#version: 0.2
#version: 0.2
#version: 0.2
#version: 0.2
#version: 0.2
#version: 0.2
#version: 0.2
#version: 0.2
#version: 0.2
#version: 0.2
. .
i n
e r
a n
o n
r e
a r
e n
a t
s t
.. .</w>
l e
o r
a l
.. .
i t
s .</w>
o u
c h
t h
s e
i c
e l
in g
r o
e d
e s
r a
' s</w>
i s
i l
c o
in g</w>
d e
r i
u n
s h
l o
t i
e d</w>
l a
s ,</w>
l i
s i
m a
e .</w>
c k
- -
a m
en t
u >
u r
y .</w>
o o
e t
a d
g h
at i
a s
i r
o l
s p
c on
m e
s ?</w>
a c
d i
e r</w>
u l
a p
a b
< /
o w
y ,</w>
t er
an d
m p
w h
e ,</w>
m o
v er
e s</w>
s u
a g
r u
< u>
o n</w>
u t
m m
p er
n e
h e
b o
q u
- -</w>
ed .</w>
e ?</w>
m an
i d
n o
t e
f f
b e
p o
er .</w>
ati on
al l
a y
e x
gh t
c t
p ro
f i
ing .</w>
ar d
d o
t o
v e
b u
s o
h o
c e
y ?</w>
ic k
el l
a k
1 0</w>
m ar
1 1</w>
g o
c a
r an
l u
p h
f or
d er
s ...</w>
ou n
t .</w>
p re
m b
n i
v i
w e
s c
a l</w>
</ u>
on .</w>
. "</w>
d .</w>
g u
p e
s !</w>
il l
1 2</w>
m ent
m i
g e
an t
a .</w>
c u
1 3</w>
d is
e s.</w>
h a
h er
v e</w>
u ></w>
</ u></w>
ou r
d u
t ra
c i
b a
... ?</w>
w or
o p
ar t
g i
y -
s a
f e
m on
l e</w>
es ,</w>
t a
l y</w>
m in
w a
k e
in '</w>
f u
er ,</w>
ed ,</w>
th e
ing ,</w>
p i
d a
le .</w>
g ra
it i
in t
en c
h i
p a
o k
1 5</w>
ti on
en d
1 4</w>
y ...</w>
th er
s on
? !</w>
y !</w>
j u
re n
an c
e st
... .</w>
j o
! !</w>
d ,</w>
y ou
m u
l in
u p
c or
ou t
b er
g g
c ar
s k
re s
ing ?</w>
h u
er s</w>
en t</w>
co mp
er ?</w>
st e
f a
an g
p p
t w
on e
is h
v en
sp e
o t
b i
al i
a u
m or
es ?</w>
n ow
m .</w>
u re
le s
t t
1 8</w>
b ar
m at
j e
y o
p ar
ati on</w>
1 7</w>
lo w
an d</w>
1 6</w>
se l
a ,</w>
ch e
p l
in '
at h
w i
y e
g r
c re
p la
a h
or t
e !</w>
at e</w>
a t</w>
s y
ed ?</w>
on ,</w>
co l
m is
a n</w>
b le
e ...</w>
b ur
n es
f ul
al .</w>
1 9</w>
ro w
s er
y 's</w>
sh i
oo d
in k
m er
e v
i '
g n
co mm
p u
an n
o re
o .</w>
i n</w>
f t
s w
o m
t r
p en
c ra
f re
b re
s e</w>
le t
i mp
a ch
wh at
e -
a a
st er
it t
b r
l l</w>
d ?</w>
le d</w>
o r</w>
in ter
d on
s ur
p r
g re
a ?</w>
2 2</w>
se .</w>
j a
in c
b ut
yo u</w>
s en
d d
w ar
si on
o ff
i st
p le
an .</w>
z z
f in
un der
s s
ow n
ation .</w>
v el
t ,</w>
h ar
o ver
e 's</w>
.. ..
l y
t or
st i
le ,</w>
er s.</w>
s ch
d el
co m
b b
2 1</w>
c ti
r y
r on
f ri
d es
2 0</w>
c lo
c le
t ri
ou l
it y</w>
a st
it ch
f ac
b ra
an k
c la
b el
at ed</w>
so me
ic i
. '</w>
th ing
h h
a re
1 9
w ell
th at
b ro
w al
se d</w>
in d
in .</w>
fu ck
es s
s t</w>
d ay
at t
2 3</w>
g er
an y
ou s
i z
a ir
. .</w>
ma n</w>
he ad
en .</w>
o b
m il
m ,</w>
e p
w ay
t u
r e</w>
n a
l and
de d</w>
d y
d re
c oun
al ,</w>
' ll</w>
	 	
st u
k now
... i</w>
g en
c an
oo k
ch i
c ap
b la
1 0
p ri
ou s</w>
b l
st .</w>
e n</w>
at or
l y.</w>
ch ar
t on
e ver
c k</w>
? "</w>
v o
t ur
t ?</w>
h el
w it
t re
ing ...</w>
i ght
h un
h ol
v is
t ru
po s
l ar
wor k
v e.</w>
ba ck
oun d
m ent</w>
h and
f -
c tion
c at
b or
2 5</w>
w il
v ic
p ol
e le
</u> .</w>
t ran
g in
" .</w>
se s</w>
p .</w>
2 4</w>
0 0
' s.</w>
h or
g a
b ri
an i
u h
r it
es t</w>
all y</w>
se ,</w>
n '
er 's</w>
c ur
" ?</w>
pre s
g et
d ra
c h</w>
w at
ti m
ou gh
o -
n u
m it
ed ...</w>
... wh
r at
h ap
ed !</w>
or i
f ran
an ,</w>
st ar
on ?</w>
le s</w>
h ou
h al
c am
ab le</w>
2 6</w>
th re
k .</w>
th e</w>
g ar
f l
es ...</w>
en ,</w>
? ?</w>
oo l
ch o
c er
3 0</w>
' re</w>
t y
st ru
le ?</w>
d ...</w>
as s
lo g
l on
in e</w>
a v
t s</w>
g ood
d -
b on
a -
! !!</w>
r un
m et
ing !</w>
i t</w>
f la
de r</w>
c al
u s
o ,</w>
f un
ar i
th ir
p or
p at
p art
ic .</w>
d e</w>
con t
s co
ni ght
ne w
m al
lo ok
l l
h am
c e</w>
an ?</w>
? ...</w>
v al
su b
n or
i s</w>
c ent
a f
2 7</w>
t al
h y
re .</w>
r is
o h
n er
lo o
k id
h ow
g e</w>
d ic
ct or
t h</w>
r ic
n .</w>
ma y
m ?</w>
i on
e k
e ...
b al
2 9</w>
st ra
ri ght
m en
li ght
gh t</w>
e f
st o
sh o
sh it
m y
k i
, "</w>
n am
man .</w>
it y.</w>
g .</w>
e ar
b en
s ...
f ic
at ing</w>
w ard
s '</w>
et t
es !</w>
d ri
d ar
c ru
b ab
t en
st and
s al
o per
k in
er !</w>
de .</w>
an t</w>
se ?</w>
p t
for t
d !</w>
ck .</w>
at e
1 4
2 8</w>
w in
v ent
t -
sh e
s ol
n in
i .</w>
ch a
c ro
! ?</w>
ta in
st ,</w>
s we
s qu
re d</w>
la w
l y,</w>
k e</w>
i >
b ul
at e.</w>
wh er
v il
m s</w>
il d
d own
con f
... you</w>
v e,</w>
st or
si x
no t
ment .</w>
me an
m c
ja ck
f el
er i
ch .</w>
c as
b all
at her
ar y</w>
ab le.</w>
z i
su per
st ri
r y</w>
li st
e y
ca u
e m
3 1</w>
y '
w el
u s</w>
s or
ri st
on e</w>
o f
ic al</w>
f ar
en ti
d am
ti me
si gn
le s.</w>
le r</w>
i' m</w>
h on
a w
a r</w>
th .</w>
s si
p ra
l ou
it 's</w>
c y
bu t</w>
o ?</w>
m ur
in ,</w>
g ro
c ri
c lu
ation s</w>
</u> ,</w>
p lo
p et
oul d
l ing</w>
ing s</w>
h ard
g ir
fu l</w>
f il
enc e</w>
c li
a se
a d</w>
a ...</w>
3 2</w>
u m
s le
ma g
ju st
in' .</w>
f o
bo d
b ir
al ?</w>
3 4</w>
v ol
ti on</w>
s --
le g
f ore
er ...</w>
b il
ard .</w>
y our
st r
p sy
ou s.</w>
mo ther
m ed
is t</w>
c our
b oo
b et
th o
t !</w>
st re
si de
sel f
s ay
s am
pl an
n ic
m ul
iti on
gra ph
g oo
er s,</w>
d g
ag e</w>
1 5
s in
re ad
p ur
or .</w>
hi gh
gr and
g ri
d in
c ut
v es</w>
v er</w>
u gh
tran s
t ed</w>
sp on
qu i
p ul
p ,</w>
l an
j i
it u
e w
d ol
ca re
c ou
ation ,</w>
ar .</w>
anc e</w>
< i>
x .</w>
tw ent
spe ct
s at
p ic
mm mm
g ent
f er
en n
e e
ation ?</w>
</u> ?</w>
3 3</w>
ye ah
s n
re st
p ort
m id
jo h
it .</w>
in e
il i
f oo
f lo
e mp
d s</w>
ch ,</w>
</u> !</w>
4 4</w>
1 6
v e?</w>
th or
t ...</w>
p per
p ow
g an
fi re
ever y
d ro
d or
c t</w>
b at
3 8</w>
... !</w>
-- i</w>
y s
w on
un i
th ink
t in
s la
re l
p s</w>
man ,</w>
i ></w>
g l
fri end
a le
3 7</w>
3 5</w>
ye ar
ter .</w>
te mp
t ing</w>
sh ow
ou t</w>
mar k
m e</w>
l ic
in e.</w>
for m
b ru
b ook
a 's</w>
</ i></w>
v or
u m</w>
s on</w>
r ing
n n
lo ck
en ce
el .</w>
d ou
as k
an s</w>
a s</w>
wa it
ti on.</w>
thir t
se ...</w>
p ay
p al
les s</w>
is h</w>
in ?</w>
h .</w>
g un
f ro
ent .</w>
b lu
ar d</w>
aa aa
v it
th is
t ak
s un
re -
re ,</w>
p as
n on
li fe
i d</w>
f ra
f le
en ?</w>
el y</w>
b ow
... and</w>
' s
y es
wh o
p il
o c
j er
j an
i -
g la
d r
b un
ap pe
a !</w>
1 8
t oo
si on</w>
se d.</w>
sc re
s m
p ?</w>
l at
k ,</w>
it e</w>
hap pen
ff er
don '
bre ak
b e</w>
ar ch
a ut
... "</w>
z e
w rit
w o
u p</w>
st ?</w>
s ing
s an
po int
pla y
per son
per i
p in
n ,</w>
mb er
in st
h ur
fi el
et .</w>
bla ck
anc e.</w>
! "</w>
z e</w>
t ro
s mo
qu est
m -
h oo
g am
e ight
di st
c ab
b ed
ap p
an t.</w>
al s</w>
ad d
</u> ...</w>
3 6</w>
2 0
ur e</w>
th i
t s.</w>
spe ci
se s.</w>
sc i
s and
m y</w>
le ...</w>
l .</w>
in -
i f</w>
he art
d '
ck ,</w>
ce p
c ul
bo y
b an
a i
z .</w>
st ro
si d
ph il
on s</w>
ment ,</w>
g ,</w>
e --
de c
b loo
b le</w>
at ed.</w>
an ti
... th
' .</w>
wh i
v ir
twent y-
tur n
th ou
t ou
p lu
n at
ma c
m el
lo gi
le y</w>
is ,</w>
i c</w>
hi m
f our
f ol
es s</w>
enc e.</w>
al l</w>
ac c
3 9</w>
1 7
' d</w>
ve -
v ed</w>
th ,</w>
t ar
si st
s ul
s --</w>
re g
p ho
one -
m ou
it s</w>
id ent
hun dre
gir l
g -
fi ft
ex c
e t</w>
e l</w>
e g
d o</w>
d ing</w>
cti on</w>
c e.</w>
b and
at .</w>
an o
4 5</w>
4 1</w>
x i
w ind
w as
tw o-
sk i
se !</w>
s on.</w>
ro om
pro f
p un
or ,</w>
o '
man ?</w>
j es
it y,</w>
go d
f ir
et ,</w>
an ce
a in
w ant
ve n</w>
ve ...</w>
v ing</w>
ti c</w>
re spon
ran g
l un
i l</w>
ho me
er ic
el l</w>
de f
de ad
d en
ch rist
c ir
bur g
b y
b ag
ac t
you 're</w>
t ure
se x
s il
row n
nes s</w>
n y
mi st
j un
j am
in di
il .</w>
co ver
co ck
b it
all y,</w>
ac k</w>
4 2</w>
' ?</w>
w ill
w e</w>
ter s</w>
t ick
su ck
st at
son ,</w>
se con
pro du
nes s.</w>
m ut
k ing</w>
ic ,</w>
her e
g or
g al
g ?</w>
e u
d un
d ick
ch ?</w>
c all
al ...</w>
a ff
...wh at</w>
, 00
wit h
w .</w>
u s.</w>
sp o
sh oo
s ak
ro o
ment s</w>
le d.</w>
in s</w>
i mm
i gn
hel p
f ather
er s?</w>
el li
di d
de ,</w>
ch in
be au
ation s.</w>
at es</w>
2 5
" ...</w>
wh at</w>
t on</w>
t o</w>
sel f-
s s</w>
s lo
r y,</w>
p ap
p an
or ?</w>
min ut
m ic
m ...</w>
l ing
k il
ic e
i gh
he ar
g res
comm un
co p
ch ild
c in
bo ard
bel i
and -
ag e
4 7</w>
4 0</w>
-- --
we ek
w ood
ter ,</w>
t er</w>
ser v
s ar
ro ck
re ?</w>
qu ot
man i
le s,</w>
le !</w>
k ill
k ?</w>
g ran
ele ct
e at
de al
ch ick
b ill
b ad
ab il
a si
a .
-- you</w>
y ...
w er
t ow
sh .</w>
s ou
s li
re as
p ut
oun d</w>
mur der
la r</w>
k o
is e</w>
in' ,</w>
in ve
h ,</w>
gen er
e z
dre am
do or
di re
d ru
d res
ch ang
c e,</w>
bur n
b .</w>
ap o
ag e.</w>
4 8</w>
wal k
vi ew
te le
t y</w>
st on
se ven
se e
sc ri
s ing</w>
qu ar
n ick
mar ri
list en
joh n
it ,</w>
h at
g on
f ish
f am
en g
el ,</w>
ed i
d 's</w>
c r
b le.</w>
ar m
a m</w>
? ??</w>
4 3</w>
-- and</w>
' s?</w>
' s,</w>
wat er
so ci
sh ar
se s
s -
ph on
p oo
mo re
lo y
lo ve
k no
k e.</w>
ju st</w>
je ct
ho w</w>
h en
f ing
ex plo
et ?</w>
de s</w>
d s.</w>
d at
con tra
col le
b ell
b ank
ar ,</w>
? '</w>
3 0
' ve</w>
! ...</w>
v id
ure .</w>
under stand
shi p
ro ll
p ick
ok ay
ne ed
le tt
h ell
g ol
fran k
f ur
er ed</w>
ed u
e mb
d .
cti on.</w>
ck s</w>
ch u
ap pro
4 6</w>
z ed</w>
wor l
wa y</w>
v in
v an
that 's</w>
th r
te st
tal k
su pp
sp ir
sp ac
se tt
ra di
r y.</w>
pu bl
pp ing</w>
po st
ple ase
ould n'
n ut
li f
le a
l or
ke y
it h
hou se
h ill
go dd
g s</w>
che ck
ch am
bo dy
an s.</w>
am eric
all y.</w>
al s.</w>
5 6</w>
. ]</w>
x ,</w>
vi ol
ve !</w>
tr ou
the m
ter ?</w>
su re
s ;</w>
ro b
ra p
pr is
ple as
p end
on i
ma .</w>
li ke</w>
it e
h e</w>
h -
ful .</w>
f lu
ed -
d y</w>
c row
c .</w>
5 3</w>
5 0
4 9</w>
won der
wat ch
wa y.</w>
v a
to -
tim e</w>
the y</w>
th ing</w>
th er</w>
st op
sp i
si r
si on.</w>
sh ot
s h</w>
s "</w>
ro l
ri ch
r or
p -
ma in
m un
m a</w>
le t</w>
it ?</w>
ish .</w>
is ?</w>
ing -
in' ?</w>
il ,</w>
es s.</w>
ent ,</w>
en -
d er.</w>
c l
at e,</w>
2 .</w>
... no
... i'
wil li
wa sh
ver .</w>
u m.</w>
thirt y-
te n</w>
te ch
sp ar
sh op
se vent
se d,</w>
se cre
re li
p ed
ou s,</w>
non -
n -
m r
it s.</w>
ing s.</w>
il l</w>
i .
ha ir
fi ght
ff e
ex peri
et s</w>
en d</w>
en ...</w>
e th
de ?</w>
d ge
d ad
coun t
co ok
co mb
at or</w>
al !</w>
af ter
a ck
5 1</w>
5 0</w>
... i'm</w>
y n
thre e-
thou ght
t own
st s</w>
st ick
st ic
st er</w>
st art
st an
ser i
sch ool
s ."</w>
ron g
re s</w>
re d
re ali
r ick
pro te
pp ed</w>
p e</w>
or der
oo oo
o ther
o 's</w>
o !</w>
n ur
n o</w>
ment s.</w>
me ,</w>
man 's</w>
ma k
m s.</w>
m ir
m ed</w>
m e.</w>
les s.</w>
le -
k ick
iti on</w>
iti on.</w>
ic e</w>
h ook
fa ir
f at
f .</w>
don' t</w>
ch ed</w>
ce i
c ess
b att
b -
ar e</w>
ag re
a sh
a s.</w>
5 2</w>
... the</w>
... it's</w>
... but</w>
y --</w>
ve s.</w>
tion ,</w>
ther e
th ous
spe ak
sp ort
son ?</w>
sh ort
se s?</w>
s ic
r and
pho to
p s.</w>
or gan
on s.</w>
o s
n it
ment ?</w>
m es
lon g
li v
le y.</w>
l y...</w>
l en
j or
in n
in e,</w>
i r</w>
i ma
i de
he al
h one
g ge
fi f
fe el
f low
er ing</w>
enc e,</w>
du mb
di ffer
da y</w>
con ne
c ed</w>
bu sin
ar y.</w>
an ...</w>
ad .</w>
ac ti
6 0</w>
5 5</w>
- up
' n</w>
y ing</w>
y ard
w oo
vis i
v inc
ter s.</w>
ter min
t on.</w>
t ol
t it
su p
su c
sp it
si ght
sh ak
se s,</w>
sc u
sc en
re d.</w>
re cor
ra c
on 's</w>
o s</w>
ma s
m !</w>
li k
la .</w>
iti es</w>
id .</w>
i e</w>
he a
ha w
h it
godd am
f li
el i
el ?</w>
des er
de b
d ition
d an
con ver
con st
c ed
bo at
at e?</w>
as s</w>
ag u
ab out
7 1</w>
' t
" ,</w>
z ,</w>
w ,</w>
tr ick
t 's</w>
su it
si ve</w>
si mp
si der
sh er
sh el
sh a
se d
s ma
s ad
re me
ra y
psy cho
pres ent
pr int
pla ce
pe op
p on
p ac
o f-
mor n
me r</w>
me n</w>
m ol
m ill
l y?</w>
k is
k !</w>
it y?</w>
it or
ing ...
in t</w>
il e</w>
h es
h all
gu ard
gre at
fran c
f ron
f ool
f ly
f f</w>
er o
ent er
en s</w>
del i
d s,</w>
ct .</w>
ch !</w>
c -
bu ck
be at
b y</w>
b itch
b ath
ation s,</w>
appe ar
ant ,</w>
al li
,00 0</w>
y u
wh y
wel l</w>
w -
u se
u s,</w>
the -
th ank
ter n
t ap
t ab
st air
st !</w>
shi p</w>
sh ut
sh u
s o</w>
s l
ru p
re gi
pol it
pe ac
pa ck
p .
on !</w>
o log
o .
ne g
n ed</w>
n ar
mo t
lu ck
le 's</w>
la u
ju li
inter est
in e?</w>
il li
il ?</w>
id ,</w>
i g
i ,</w>
ho t
go ver
g y
g e.</w>
g ard
fort y-
foo t
ex pe
ex -
er s!</w>
ell .</w>
e as
dra w
de n</w>
da y.</w>
co me
cir cu
ce le
bu ff
bro ther
bo mb
bloo d
ati ve</w>
at ta
an e
ag e,</w>
a k</w>
5 9</w>
2 8
0 0</w>
, '</w>
wher e
the y
th u
th ro
ter ri
t un
t am
sy n
sy mp
sur vi
sti g
st er.</w>
st ay
st a
so ph
si g
sh ,</w>
s now
re ver
r y?</w>
quest ion
p up
ous ly</w>
ou s?</w>
ou r</w>
o ...</w>
mou th
mo v
mil li
mar i
m oun
le s?</w>
land .</w>
k u
j our
it y
it e.</w>
ing s,</w>
ing 's</w>
ind ic
id e</w>
hal f-
h mm
h an
g row
g er</w>
g e,</w>
fl at
fi ed</w>
f ru
f ant
en !</w>
do ctor
cu s
ct ed</w>
cont in
con cer
cle an
c e?</w>
c ard
bul l
bre ath
bra in
bo x
ble ,</w>
ation ...</w>
anc e,</w>
an sw
ag ain
ad ,</w>
ab le,</w>
a ma
6 2</w>
6 1</w>
5 4</w>
. </i></w>
wh e
we ir
w all
ugh ter
t s,</w>
st ore
st ed</w>
st ...</w>
some thing
smo k
sh e</w>
se r</w>
s wi
s mar
qu e
pos si
pa ren
ou t.</w>
or din
no -
mother fuck
mon ey
m .
lo w</w>
la ugh
k s</w>
k ar
j ok
int en
ic s</w>
ic ally</w>
i s.</w>
ha ve</w>
gre en
go ti
g ut
g ang
ful ly</w>
fort un
f all
ex am
er s
ent ?</w>
e i
d y.</w>
d ul
d ow
d ge</w>
con sci
co w
co ol
cle ar
ch op
ch est
ch es</w>
ce pt
c .
bu ild
bu dd
b ol
b lin
as se
ant ?</w>
an 's</w>
al y
ah ,</w>
ac qu
ab o
6 6</w>
5 7</w>
... a</w>
-- the</w>
-- th
& quot
z o
y oun
w ed
v ul
t ell
sle ep
sa il
s y</w>
s ....</w>
pre sid
pre ci
pra ct
pi e
per .</w>
p pi
p ant
o graph
ni gg
n' t</w>
mis sion
ma d
m p</w>
l ,</w>
k e,</w>
in s.</w>
high -
h !</w>
ge t</w>
g as
fi ve</w>
ex ist
er -
el y.</w>
dr ink
d anc
cra ck
cor n
comm and
ck et
ch an
c ry
c lar
c ell
beau ti
b ,</w>
ar ti
ap point
an ni
acc ident
? ]</w>
6 7</w>
6 3</w>
3 .</w>
... we</w>
x ic
x ?</w>
ul ar
trou ble
tre at
tra in
tou ch
ti es</w>
th en
ta il
stu ff
st ing</w>
st ag
si on,</w>
sh ap
sco t
sat is
s ick
s .
reas on
re spect
re ac
re ...</w>
ra l</w>
pl at
ph ys
per fe
par k
p ir
p ati
p ag
off ic
nin et
mo tion
may be</w>
m ess
le y,</w>
l is
k ir
j on
it ...
imp res
i i
i e,</w>
i a</w>
hy po
hel lo
he 's</w>
h our
h ang
h ab
good -
go t
gent le
ge or
g ru
g ab
f t</w>
f ab
ex tra
es sion
enc y</w>
en gin
el s</w>
e ven
du mp
di g
di e
de te
cti ve</w>
cor re
con sider
commun ic
child ren
ch il
ch ap
cam er
c es</w>
br and
bod y</w>
b s</w>
ator .</w>
at ure
at ,</w>
anti -
al low
ac tu
9 1</w>
7 7</w>
7 2</w>
6 5</w>
.. ...</w>
you '
y a</w>
y -</w>
wh it
well ...
w y
w ol
v ari
th ?</w>
sto ck
st up
st al
son 's</w>
sh am
se qu
scre w
sc ar
s s.</w>
s mit
s ent
re port
re la
re al
ra in
po t
pl ic
pa u
pa int
p e.</w>
ol d</w>
o t</w>
nes s,</w>
ne goti
mon t
mo vi
mo on
me mor
me et
m ing
li ke
li e
les s,</w>
le y?</w>
le on
la ,</w>
l itt
l and</w>
l ?</w>
k a
ju mp
je ff
it ed</w>
is su
is m</w>
is m.</w>
inve stig
in du
in de
ima gin
ic e.</w>
ic ?</w>
hu s
ho spit
hh hh
her o
he ad</w>
h ...</w>
gr ou
g h</w>
f y</w>
f or</w>
et er
enc e?</w>
dol lar
do es
d ang
ct s</w>
contin u
con ven
comp et
ch er
ch el
cele br
c rit
c ath
busin ess
be cau
b low
ar ra
any thing
an -
a way
9 0</w>
8 2</w>
7 0</w>
5 8</w>
1 3
-- but</w>
' t</w>
	 *</w>
z er
z e.</w>
you ...
wo man
willi am
wh is
w rong
vic tor
v ac
the at
th ur
te ach
t z
t end
sur pri
su gge
su ff
st rang
st in
sh ed</w>
sa v
sa id
s :</w>
run n
ro man
ro g
re co
r out
r .
pro ble
pic ture
ou s!</w>
op en
on g
no thing
ne y</w>
ne igh
mo m
mic ro
mb er</w>
ma x
ma ,</w>
m n
lo ad
le d,</w>
le ar
k en
it !</w>
ish ed</w>
ir e</w>
ic k</w>
i es</w>
hu man
hor se
hap p
gg ing</w>
g are
fi ve-
fa st
f as
es cap
e ye
e m</w>
e gg
dou ble
do min
de s.</w>
d ent
d al
ction ,</w>
comm it
col on
clo se
cla u
cla i
ch air
ch a</w>
ca st
c ran
c lou
c art
beli ev
be ha
ba se
b our
b oun
b as
au thor
ation al</w>
ati c</w>
at ing.</w>
ard ,</w>
ar y,</w>
an !</w>
al t
ah .</w>
ad v
9 7</w>
8 3</w>
. 	
- in-
' s...</w>
z in
y s</w>
y --
wor d
wind ow
well ,</w>
ver ,</w>
vel op
v es,</w>
v ad
tra vel
ter 's</w>
t on,</w>
t a</w>
swe et
sup po
stru ct
stre et
st oo
sk et
sh ell
se arch
scri p
sa f
s ound
s a</w>
s ...?</w>
s '
ru ssi
ro t
respon si
re t
re d,</w>
r in
p el
p ass
p !</w>
or s</w>
on e.</w>
mon th
min d
mar tin
m and
m '
lin e</w>
li n</w>
li ber
le ad
la p
l er.</w>
l -
k y</w>
k es</w>
it y...</w>
it ut
ic s,</w>
i e.</w>
i a.</w>
i ...
ho p
her e...
h il
h ay
h as
ge !</w>
g ur
g ing</w>
ful ,</w>
fri ght
for get
fing er
fif te
fa vor
fa il
f t.</w>
expe ct
ex e
e qu
dg e.</w>
def en
de mo
de -
da ughter
co lo
ck ?</w>
ci vil
ch ri
cat ch
ca se
c es
c and
bu zz
b ou
b ack</w>
at ed,</w>
ard ?</w>
ar gu
an s,</w>
acti v
a h</w>
6 4</w>
0 .</w>
y est
wor th
wit h</w>
well --
we ak
wa y,</w>
w w
w r
w ag
vis ion
vel y</w>
val u
ur b
un t
u g
tw el
tr y
ton ight
tion ?</w>
t our
t .
su sp
su mm
sp a
sh ir
sex u
se as
s low
s ke
s it
ro se
ro ad
re !</w>
qu ick
pro gra
photo graph
per ver
p is
or e</w>
on s,</w>
on ...</w>
on -
o v
ne ver
n un
n e</w>
n ap
mu st
mu gg
me s</w>
me ?</w>
man n
m ing</w>
le d
know ...
k ur
k ind
k e?</w>
k ay
k an
just ...
j en
j .
ing s?</w>
ing </u></w>
in !</w>
ill e</w>
id ?</w>
ic s.</w>
ic e?</w>
i di
i ?</w>
ho pe
head .</w>
h is
h ad
g s.</w>
g o</w>
fift y-
ff .</w>
f ,</w>
er r
end ing</w>
enc es</w>
ell ,</w>
el !</w>
e y</w>
do cu
di vor
de fin
de ath
de ...</w>
d oo
d ir
cra w
com e</w>
co oper
clo th
ck ed</w>
cer ti
ce ...</w>
ca n</w>
c ann
bu d
be gin
b lo
ati ve.</w>
ar ri
ar ?</w>
apo logi
ant s</w>
and er
an ch
am .</w>
ag e?</w>
ad e</w>
ab ly</w>
aaaa aaaa
a vi
? !!</w>
9 .</w>
8 5</w>
7 6</w>
4 0
...th at</w>
... what
-- a</w>
-- -</w>
- of-
z u
z a
wi fe
we 're</w>
v ali
ure ?</w>
uni ver
uh -
u m,</w>
tw o</w>
ti ght
ti es.</w>
te x
ta x
sy ste
sti c</w>
st om
st ink
st ate
six t
si de</w>
shi p.</w>
se d?</w>
sco tt
sc ul
sa u
s our
s inc
s </u></w>
roo m</w>
ri dd
re s,</w>
re cei
publ ic
psy ch
pro mi
pre ss
phil li
p ing</w>
p er</w>
p ent
p ed</w>
ori gin
one !</w>
ok a
of f</w>
o th
o li
o f</w>
ni fic
neigh bor
ne u
n y.</w>
mo n</w>
mo mm
mist ak
min ist
mi ra
mi ght
me xic
mar sh
ma ch
m our
m oo
m o</w>
m bo
m 's</w>
lu c
lo .</w>
le v
le av
la un
ke ep
k y
k at
k -
jour n
je w
iz e</w>
iti es.</w>
ish ,</w>
in vit
in sul
imp ort
ill .</w>
il lu
id enti
ic e,</w>
i ra
hus band
hone y
hon est
he av
g ed</w>
fre ak
fol low
fac e</w>
f ut
f ren
f al
every thing
er y</w>
el 's</w>
ear th
e ."</w>
e -</w>
do .</w>
dis gu
der ,</w>
de stro
cu sto
cre d
cont rol
con dition
comp u
comp la
col or
co .</w>
ck ing</w>
ch ris
ch ing</w>
ce !</w>
but ter
bro ad
bo t
bar n
b lock
b in
aut o
at tra
at ?</w>
ar s</w>
anc e?</w>
an k</w>
am b
ac h</w>
6 9</w>
5 .</w>
1 2
1 1
---- ----
-- ?</w>
&quot ;
z ing</w>
wor k</w>
wit nes
wh ore
we st
war d</w>
w ra
ve l</w>
v ot
v .</w>
u su
u s?</w>
tw o
tru th
to r</w>
to mor
tion s</w>
ther e</w>
ther e's</w>
the n</w>
th row
ter ror
sy l
su spect
stup id
stu di
ste ph
st y
st rat
sp ot
sor ry
sk y
si ster
sh oul
sh e's</w>
ser vic
sen ator
secon d
sal v
s s,</w>
s oul
s ni
s -</w>
ro w</w>
reme mber
re s.</w>
re comm
re all
ran ge
r y!</w>
r -
pro per
pr in
pow er
po p
perfe ct
pe ar
part ic
pa ul
p itch
ou s...</w>
nat ur
n y</w>
n a</w>
mor e</w>
mo de
min i
may be
man !</w>
ma ke
ma chin
lo t
lo c
le ft
le ct
la d
l s</w>
l a</w>
k s.</w>
k ni
k itt
k enn
jo b
j ur
itt ing</w>
ing --</w>
in ti
in stru
in f
imp ro
ick .</w>
i es.</w>
i e
hy p
hon or
ho li
hard -
h ut
gr at
goo d</w>
gg ed</w>
g ay
fla sh
fiel d</w>
fac tor
f on
ev er</w>
et ...</w>
er y.</w>
er ci
en ough
el y,</w>
el s.</w>
e p</w>
do g
dis appear
deli ver
del u
d run
d ani
cra z
comp let
com fort
ck !</w>
car ri
cap it
c ris
c anc
c '
bu il
be fore
b is
b es
b .
as sho
ap art
all .</w>
al ity</w>
ak e</w>
ag o
ad i
a x
a ...
8 1</w>
4 .</w>
-- if</w>
' s...
" !</w>
! !!!</w>
	 	</w>
z ?</w>
your self
you r</w>
you -
year -
y or
y el
y ed</w>
worl d
wh ist
well -
we b
w ow
w ouldn'
w is
ver ?</w>
v es
v ed.</w>
uh ...
u .</w>
too th
to ge
to .</w>
thous and
ter s,</w>
te am
tak e</w>
ta in</w>
t ti
t es
sw itch
stra ight
so me</w>
so ...
sion s</w>
si ve.</w>
shi el
sh aw
sevent y-
se cur
s ne
s ant
ro y
ro n</w>
ro ber
re vol
re fu
r ing</w>
r .</w>
qu e</w>
pur po
pris on
ph one
peop le
pa ir
p s,</w>
p ill
p he
p ard
oun d.</w>
ol e</w>
oc cu
o x
o h</w>
o d
new sp
ne x
n ing</w>
n ...</w>
my ster
mp .</w>
mmmm mmmm
mis s
mi cha
me as
me ...
ma ster
ma il
ma gn
ma ?</w>
m ck
lin e.</w>
land ,</w>
la mb
k ne
k ing
k ed</w>
k ...</w>
k 's</w>
joh nn
iz ed</w>
iti z
iti on,</w>
is i
in' ...</w>
in form
in cre
il s</w>
i' ll</w>
i m
i f
hu mil
hor ri
h ood
h ?</w>
go -
g ul
g lo
for man
fi gu
fam ili
fa ith
f it
f et
f ed
f ag
ex pres
ex pen
er e</w>
en s.</w>
en gl
eight y-
e ven</w>
e mm
e --</w>
di ff
des cri
de cor
de !</w>
day ?</w>
da y,</w>
da w
da ,</w>
cri min
cre ep
coun ter
cor por
con gres
con fu
comp lic
comm is
co ff
ck s.</w>
ci p
ci gare
bri ef
bo y.</w>
beha vi
ba st
b ran
b e.</w>
b ang
at o
at es.</w>
as sist
are d</w>
and ...
al way
al o
ac cept
a s,</w>
</ i>
9 9</w>
9 4</w>
8 7</w>
8 6</w>
7 3</w>
2 1
... if</w>
- up</w>
- and-
z or
z oo
z e,</w>
yest er
y er
y a
y ...?</w>
whe el
wh oo
wh en</w>
wh a
w id
vi de
ure s</w>
ul t
u s!</w>
tre as
to ...
ti ve</w>
th ough
ta st
t ut
t ank
sur f
sur e</w>
st am
sp ook
sp l
so ft
sen s
se ssi
sc ru
s lu
s ac
ru pt
re pe
ra .</w>
prof ession
pri v
pre -
pract ic
pr inc
po is
pi er
peac e
pat ri
p e,</w>
oh -
oh ,</w>
not ic
no th
no t</w>
no ...
newsp ap
n t</w>
n e.</w>
n ation
mu sic
mid d
ment s,</w>
ment ...</w>
med ic
mat e</w>
mar ti
man ag
ma u
ma sk
ma l</w>
m s?</w>
ly n
log y</w>
lo v
li g
la s
la ?</w>
l y!</w>
l il
l .
kid d
k er</w>
k ath
ju dg
j est
j as
iti es,</w>
it --
it -
ish ing</w>
is ...</w>
int elli
ing ly</w>
in vol
in side
in san
in s,</w>
in k</w>
in ing</w>
in fe
ill ,</w>
id s</w>
i- i-
i led</w>
i ...</w>
hur t
hundre d-
hou se</w>
hi stor
hea ven
he y
ha ven
ha u
h in
gu ar
gr ound
go t</w>
g er.</w>
fi x
ff ,</w>
fel low
far m
fa shi
exc it
et !</w>
es e</w>
es '</w>
ent s</w>
en jo
en er
el se
e motion
e ffe
double -
di d</w>
der s</w>
de velop
de pend
de mon
de fe
de ar
dang er
da vid
d ut
d rown
d a</w>
d a.</w>
cu stom
ct u
ct or</w>
ct ing</w>
cro ss
con su
con stru
comp ani
com mo
co lu
co at
cla ss
che e
char ac
ch es
ch ...</w>
c ing</w>
c en
bo y</w>
bo di
bi g
beauti ful
be e
bal l</w>
b ?</w>
ator ,</w>
ass ass
as t</w>
as sign
as ?</w>
ar ound
ar ing</w>
an a</w>
all -
al mo
al ity.</w>
agre e
ad mir
ad just
ach .</w>
ab le?</w>
ab l
a il
</u> ...?</w>
9 5</w>
9 2</w>
8 4</w>
7 8</w>
6 .</w>
10 3</w>
... you're</w>
... maybe</w>
.. i</w>
-- !</w>
* !</w>
's -
' ,</w>
z ed.</w>
you --
y "</w>
wi f
wh en
w itt
w itch
vir gin
ve st
v am
v .
ure ,</w>
uh ,</w>
to p
to mm
to ?</w>
tim e.</w>
ti p
thre e</w>
thr ough
they 're</w>
th er.</w>
t ough
t ell</w>
t ed
swe e
sw al
su dd
st ron
st ori
st ak
sp or
some time
sion ?</w>
si s</w>
sh eri
sen ti
se ver
se par
se n</w>
se em
se cu
scre am
s ca
ri ght</w>
ri es</w>
res t</w>
rela x
reg ul
re turn
re ti
re present
re por
re gre
re bel
ran ger
r a</w>
qu ir
pu sh
psy chi
pro gres
pro b
pper .</w>
pp er</w>
pos ition
part ner
oo n</w>
ol d
off en
o s.</w>
o on
o logi
o hh
no vel
no ,</w>
n er</w>
mi x
med i
man u
ma st
ma ck
m s,</w>
low -
lo s
lo ad</w>
li mit
let 's</w>
le y's</w>
le n</w>
l it
l ing,</w>
l er?</w>
l ang
ke !</w>
jes us
je al
it ali
inter view
inter fer
in ed</w>
in ...</w>
imp o
il y</w>
il leg
ic !</w>
i' m
i fic
hyp no
hol e</w>
h id
gu est
gu e</w>
gra du
gover n
ge ...</w>
g s,</w>
g one
g an</w>
fun ction
four -
fi gh
ex pla
ex pl
ev ol
eu ro
ett e</w>
et s.</w>
ent ly</w>
ence ...</w>
en i
en ed</w>
en e
en d.</w>
ell ?</w>
elect ro
e mer
e ff
e "</w>
dow n</w>
dou b
don' t
docu ment
do ing
do c
dis appoint
der ?</w>
de ci
de ce
dar k
d on</w>
d ed.</w>
cur ren
ctor .</w>
cro s
comp li
commit te
co tt
co -
clo ck
ch ur
ce ed
cas u
care ful
car l
c ould
c ali
c ak
bu st
bro ok
bo bb
bir d
bat ter
b y.</w>
b rown
b ett
b ble
b art
b ak
b a</w>
ator s</w>
ation !</w>
as su
as le
ap preci
ap ple
ant !</w>
an th
an aly
am ,</w>
all y?</w>
all y...</w>
al s,</w>
al ph
ah !</w>
ad dic
ab sol
a z
a de
8 9</w>
8 0</w>
8 .</w>
7 5</w>
7 4</w>
6 8</w>
10 0</w>
...th is</w>
... it</w>
... '</w>
... "
.. ...
-- it's</w>
- to-
y ?!</w>
wher e</w>
we ight
we '
w rest
w oul
w end
vil la
ver y</w>
ver s</w>
ver on
ven u
ve get
v ick
v es?</w>
v al</w>
un cle
ty pe
tru ck
tomor row
to day
tim es
ti es,</w>
thre at
ther ap
th s</w>
th er,</w>
th at</w>
th -
te sti
te s.</w>
te !</w>
t ort
t att
sw ed
sugge sti
ste n</w>
st res
st one</w>
st ol
st itut
squ ir
spe ed
some th
sk i</w>
sixt y-
sion s.</w>
si de.</w>
sh ad
seri ous
se w
se -
sc ra
sa w
sa under
s mi
s che
s care
s ab
ro mi
ro .</w>
rich ard
ri d
res er
ren g
recomm end
re qui
re ck
ra m
ra i
r y...</w>
r ound
r o</w>
qu il
pu mp
psychi at
pre gn
pre dic
pra y
pp in'</w>
po pul
ple a
pl ant
pil ot
phil o
paren t
par ano
p ool
p ad
out ,</w>
oun d,</w>
or s.</w>
or 's</w>
on e,</w>
ob serv
o ver</w>
o m.</w>
o ce
o ak
nu mber
no v
night ma
ni e</w>
ne y.</w>
ne cess
na i
n' t
n y,</w>
n er.</w>
n ?</w>
my self
moun tain
mo ti
me tho
me at
mani ac
ma ss
m itch
m en.</w>
lo ,</w>
li ght</w>
li ft
li ed</w>
let s</w>
les t</w>
les s
le vel
le d?</w>
law y
la y
la mp
l ing.</w>
l er,</w>
kno ck
ke y</w>
k on
k it
k er
k a</w>
jo se
j ell
j ak
it s,</w>
ist .</w>
is m,</w>
in 's</w>
imp er
ic h</w>
ic al.</w>
ho m
hes it
hal f
h ic
go tt
gi e</w>
gi e.</w>
gh o
ge s.</w>
g li
g au
fre ez
for e</w>
for d</w>
for ce
fl or
fa v
f art
f an
f ak
exe cu
exc ell
ex per
ex cep
ett e.</w>
et h</w>
er s...</w>
enter tain
ent !</w>
emp loy
ele v
ei ght</w>
ed it
e y.</w>
e per
e f</w>
don al
dist urb
di se
di e</w>
des t</w>
de stin
de pres
d y,</w>
d one
cu ri
ction s</w>
ction ?</w>
cra sh
conver s
con vic
con du
co ward
co t
co st
co o
circu m
chi ef
che ap
cam p
c itiz
c ,</w>
bre w
br un
bo y,</w>
bo tt
bo ard</w>
bo ard.</w>
bl ank
bil li
ber n
b row
b id
b er</w>
b ber
b >
ati ve,</w>
ath er</w>
at ter
at h</w>
at ely</w>
at ed?</w>
ast .</w>
as e</w>
ard ...</w>
ar y?</w>
ann oun
ani mal
ang el
anc es</w>
an a.</w>
an a
ale x
ad am
ac u
ac ro
ac coun
ab out</w>
ab le...</w>
aa a
a wa
a u</w>
a ren
9 3</w>
7 .</w>
00 .</w>
...i' ve</w>
... y
-up .</w>
-- in</w>
- fuck
' em</w>
' a</w>
z a</w>
youn g
y </u></w>
wor ry
we ather
w ound
w om
vir tu
vi o
vam pi
v ille</w>
v ag
up .</w>
up ,</w>
un t</w>
ul t</w>
u cin
tra g
tow n</w>
tion s.</w>
the y'
ter !</w>
ta ,</w>
t y.</w>
t ren
t le
t in'</w>
swi mm
susp ici
ster s.</w>
ste p
ste ad
st reng
st on</w>
st ill
st en
st ation
st -
sp ring
sp ok
sol di
sn ak
sm all
six -
si s.</w>
si mul
si mon
si e
sh in
sh hh
sh are
se e</w>
sa les
s y.</w>
s wor
s oo
s ?!</w>
ru bb
ro th
res s</w>
reco g
recog ni
re sist
re quest
re p
re in
re fle
re d...</w>
re d-
re con
ra bb
quar ter
pro to
pro pos
pro ject
pre ach
pp ed.</w>
pos ses
port un
pol ic
pl ann
pi zz
pi g
philo soph
per cent
par as
pa st
p ink
p e?</w>
out ?</w>
ough t</w>
ou ght
ot ,</w>
ori ent
or y</w>
or ...</w>
op portun
on y
on e?</w>
on ce
no w</w>
ni e.</w>
ne ?</w>
n au
mur ph
mu s
mp h
mo ve
mo tor
mo le
mo der
mo .</w>
mis er
mi c</w>
ment al</w>
ment !</w>
me y
mb i
mat eri
ma ma
ma jor
m ick
m ed.</w>
look ing</w>
log ical</w>
lo tt
lin .</w>
li z
li e,</w>
let ?</w>
let ,</w>
le s...</w>
land ?</w>
l !</w>
k er.</w>
k al
ji mm
ji m
je wel
j ab
it her
ish ed.</w>
ish ?</w>
is ing</w>
ira q
ir re
inve st
int ro
inc lu
inc ident
in' !</w>
in t.</w>
in spe
in e's</w>
in a</w>
imm edi
il ing</w>
ic al,</w>
i' ve</w>
i m</w>
i ght</w>
i e?</w>
hy ster
humil i
hu h
hu d
hol d</w>
her e</w>
happen ed
hall ucin
h ul
h ind
gu y
gu il
gu id
gu ess
goo f
gab ri
g lu
g ing
g il
g ag
fun er
fro m</w>
fre sh
fre d
fi ed.</w>
ff ?</w>
fel la
fashi on
f is
ex cu
et ti
et 's</w>
est abl
es s,</w>
es "</w>
er --</w>
engin e
ence s.</w>
emb arra
eight -
ed ic
ed </u></w>
e mil
e k</w>
e igh
e .
dy nam
down .</w>
do -
di ver
di plo
dete cti
des ign
de vil
de stru
de part
de ep
dam n
da mag
d y?</w>
d ing.</w>
d ann
ctor s</w>
coun sel
contra ct
con sul
con n
con clu
con cent
con ce
comm erci
co co
cla ren
cigare tt
chris sak
chri sti
chick en
ch ic
ch es.</w>
ch ann
ch al
certi fic
cer tain
cer e
cap tain
can 't
ca sh
c y</w>
c rat
c ed.</w>
burg lar
br it
br ing
blu e
be ar
bab y
b y,</w>
b ren
b ask
ator y</w>
asse mb
as soci
ar rest
ar chi
any way
ant ...</w>
ance ...</w>
an est
al v
al ter
al right
al le
al e</w>
al co
ag a
ad ver
ad vent
ac cu
ab u
a ur
a in'
a c</w>
? .</w>
? --
7 0
6 0
2 2
15 5</w>
1 18</w>
... my</w>
... just</w>
-in- law
--th is</w>
--th at</w>
-- what</w>
- nam
' m</w>
' ...</w>
z ar
yester day
year- old</w>
yeah ,</w>
y y
wil d
whis per
wh y</w>
wh ack
we ar
we ap
wash ing
ward .</w>
ward ,</w>
war m
w right
w ould
w ish
w es
w and
vis it
vi g
v ok
v ,</w>
ure d</w>
ur .</w>
u ri
u m?</w>
u .
u ,</w>
tur e</w>
tra ck
ton ?</w>
ton 's</w>
to o</w>
to m
ti e</w>
thur s
thous and</w>
tho mp
that ...
ten -
temp er
t ool
t ed,</w>
t ;
t '
suc cess
su re.</w>
su gar
sti mul
ste ven
star v
st y</w>
st rong
st ers</w>
squ are
some thing</w>
so m
sne ak
sn oo
sn ap
sma sh
sm oo
sm ell
sk y</w>
sk ul
si x</w>
si ve,</w>
si e</w>
sh ould
sh an
seven -
se y</w>
se t
se ly</w>
se du
sc rat
sa ,</w>
s ort
s ..</w>
s .'</w>
s "?</w>
rob ber
ro bb
ri ver
ri dic
responsi bil
rel ation
reg ard
re tt
re sign
re sid
re cover
r ough
r ink
pre tt
po et
po cket
pi ge
person al
peri o
per hap
pe pper
pal ac
p s?</w>
p ound
p le</w>
p it
p ath
ow n</w>
ow .</w>
over -
oun d?</w>
ore d</w>
op in
one ...</w>
on s?</w>
on ly</w>
on g</w>
oka y,</w>
off ici
off .</w>
oc ca
ob vi
ob je
no i
no .</w>
ninet e
night .</w>
nic o
ni e,</w>
nam e
n s</w>
n el
n e,</w>
mon i
mid -
met ap
me chan
mb er.</w>
mar t
m itt
m en,</w>
lo ver
lo mb
light .</w>
le dg
la w</w>
la dy
la di
l ant
ke n</w>
ke 's</w>
k ore
k am
jeff re
ja il
j ess
j ap
iz ation</w>
ist s</w>
is ol
is ...
is !</w>
ir .</w>
intro du
ing ."</w>
inc h</w>
in vent
in te
in sur
in no
in iti
in es</w>
ill a</w>
idi ot
ici an.</w>
i es,</w>
i an.</w>
i --
hundre d</w>
hundre d
hu st
ho st
ham p
ha m</w>
h itch
h ann
h ag
gu in
grat ul
gra v
gra ci
gi ven
gi ft
gen i
g ill
g es</w>
g e?</w>
g all
g a</w>
fu ck</w>
fre e
fo cu
fiel d.</w>
fam il
f ound
f let
expl or
ex po
ever .</w>
ev id
es s?</w>
es --</w>
ent s.</w>
ent ...</w>
enc y.</w>
en 's</w>
ell a</w>
el y?</w>
el o
e ag
dis cre
dis cover
dis appe
diff ic
di et
destro y
des per
den i
def end
deb bi
de ton
d ill
d enn
ction s.</w>
cru sh
cour se
coun tr
cou ra
cou ple
corre ct
cor on
conven i
cont ac
conne ct
conf ir
con tain
con sequ
cock suck
ci gar
ch ron
ch anc
ch all
ce s.</w>
car ry
c un
c ouldn'
c o</w>
c er</w>
bon d
ble !</w>
bir th
ber t</w>
ben ef
becau se</w>
be aut
be ach
ball .</w>
b ed</w>
b ay
b ap
au di
au d
atta ck
at temp
at e...</w>
as sa
ari es</w>
ard !</w>
ar range
appro pri
ano ther
ama z
ak .</w>
ah ?</w>
ag n
ag gres
ag ed</w>
adv ant
ac count
absol ut
abil ity</w>
a int
? ...
9 8</w>
9 0
8 8</w>
7 -
19 8
19 7
19 3
.... i</w>
.... ?</w>
... are</w>
... -
.. ?</w>
-- they</w>
-- he</w>
' em
z ed
z an
you' re
you 've</w>
yo .</w>
y on
y :</w>
y 's.</w>
work .</w>
wor ri
wil der
what -
what 's</w>
well .</w>
wed d
war ran
wa s</w>
w- w-
w yn
w inter
w ing
w ick
w ?</w>
w ...</w>
vis u
vil le.</w>
vil le,</w>
vid u
vic tim
ve hic
val ent
v au
v ar
v a</w>
ut en
up ?</w>
un ion
u -
tri pp
tri gg
tri but
tra ff
to i
tion s,</w>
ti e.</w>
thu mb
this ...
thirt y</w>
thir te
th ru
th is</w>
th ...</w>
ter s?</w>
ter ...</w>
tele phon
tar get
t s?</w>
t ed.</w>
t e</w>
t ag
t act
swee the
supp ort
super i
sudd en
stu d
stre t
str ick
st un
st s.</w>
st ed.</w>
spe e
spac e</w>
sp er
son ...</w>
son !</w>
so li
smit h
sk inn
sk i.</w>
shoo t
shi ft
sheri ff
sh ouldn'
sh ore
sh av
sh -
sevent e
ser ge
sel f</w>
se ven</w>
se le
se ...
scu mb
scri pt
sci enti
sch u
sch ol
sand wi
sa ur
s y,</w>
s nu
s mugg
s itu
s ing.</w>
ru mor
ro s
ro of
ro d
ro ,</w>
ridic ul
ri bb
revol u
rest aur
re mark
re f
re cep
re ach
radi o
ra il
ra ck
ra ,</w>
r ou
r hy
r ation
qu ali
pu ff
pro po
pro ced
pre pa
possi bil
por tra
po ster
pleas e</w>
ph re
ph ili
per su
per forman
pen n
pe an
pe !</w>
p es</w>
p ...</w>
out h</w>
ou ra
one 's</w>
oh ...
off -
ob lig
o swal
o m</w>
ni ght</w>
neu ro
ne t</w>
ne ar
na vig
n ine</w>
n ed.</w>
n ath
n app
mu ch
mor t
mo ment
mm ing</w>
mm .</w>
mira cle
mil it
mi t</w>
me ...</w>
mag nific
ma xi
ma jest
ma ga
ma dam
m m</w>
m b</w>
m ali
look ,</w>
lo ck</w>
lo ?</w>
ll ll
lit er
lin e,</w>
lic en
li ver
li qu
li p
li es</w>
li br
le s!</w>
le agu
lat er
l y-
l ick
l enn
kin s</w>
kenn ed
ke y.</w>
ke ...</w>
k s,</w>
k ru
k ra
k night
k new
k k
k es.</w>
k ell
jo ck
jess ic
jam es
j enn
j acqu
j ack</w>
j .</w>
it ing</w>
ist ,</w>
is ra
is o
ir on
int ru
inst itu
ing ...?</w>
indi vidu
ind ul
inc id
in se
in ju
in i</w>
in e!</w>
impo ssi
ill ?</w>
il s.</w>
il la
ic ally,</w>
i 's</w>
hypo th
hou se.</w>
ho le.</w>
ho ff
head ,</w>
har ri
ha ve
ha i
ha ck
h ir
h art
gra ve
gra ce
gr un
gr ate
gol d
go .</w>
go ,</w>
gla s
gl en
girl friend
gi v
gg y</w>
g ren
g !</w>
ful l-
ful ?</w>
ful !</w>
ft er</w>
fright en
fre ed
franc is
for m</w>
fir st
fi ve.</w>
fac il
fac ed</w>
f ying</w>
f our</w>
f ood
ex ten
ex hi
ex clu
ex act
et t</w>
est i
est .</w>
es ;</w>
emer g
el le
el ...</w>
ed- up</w>
ed s</w>
e z</w>
e ve</w>
e qui
e per.</w>
e c
e ast
e ?!</w>
e ;</w>
e :</w>
don n
do ,</w>
dis pos
dire ct
di stra
di gn
de gre
day s</w>
day -
da vi
da ?</w>
d il
d ell
d edu
d add
cy c
cu t</w>
cru ci
cre ature
coun c
cor respon
cor ner
conf id
comp le
comp en
comp an
com ra
com ing</w>
col lap
co ordin
co n</w>
co ast
clu b
cli mb
cli ent
ch ed.</w>
ch as
c ous
c oul
c el
c ad
but ton
but t-
but ch
bull shit
bu mp
bro k
bri ght
br on
bod y's</w>
bo b
ble ?</w>
bl on
be en
be ck
be a
bar bar
bal lo
bal d
back .</w>
b ye
b ly</w>
b ani
auto mat
att er</w>
ator s.</w>
ath er.</w>
at tor
at s</w>
at ro
assass in
asle ep
as h</w>
ar t</w>
ar ro
ar rang
ar !</w>
ap plic
ap h
answ er
ani m
and re
an ge
am oun
am ?</w>
all ?</w>
al s?</w>
ag es</w>
ag es.</w>
aff e
aff air
ad ul
ad el
ach e.</w>
ab le!</w>
ab le
a vo
a is
a -</w>
? --</w>
? !?</w>
? 	
<u> you
< b>
7 9</w>
6 ,</w>
5 5
4 -
2 3
2 ,</w>
19 6
19 5
14 1</w>
10 7</w>
1 31</w>
1 29</w>
1 22</w>
1 14</w>
1 13</w>
1 11</w>
...i' ll</w>
... she</w>
. ,</w>
-- that's</w>
-- my</w>
-- i'm</w>
- h
,00 0
' 6
$ 3
" ...
yeah .</w>
y' d</w>
y p
y n</w>
y ing.</w>
y i
y et
y es.</w>
y ell
y ....</w>
x x
woo d</w>
wol f
wit hou
wi re
wi n</w>
what 's-
wh o</w>
we al
wait res
wa i
w ed</w>
w ad
vol un
vi n</w>
vi k
vi et
v y</w>
v et
v al,</w>
up stair
up se
univer s
un fortun
un ce
uh ...</w>
uh --
u hh
twel ve-
turn -
tro op
tran sport
tol er
toge ther
to ,</w>
ti l</w>
thi ef
the o
ter rit
tech nic
te ar
t ing
t e.</w>
t ay
t ane
t ;</w>
symp hon
syl v
swe at
sur ve
suff ici
sub ject
su mp
su ici
su ffer
stru gg
stop p
st on,</w>
st er,</w>
st and</w>
st ac
squ ee
spar k
sp read
sp id
sp her
sp ell
son s</w>
son -of-
soci et
so on
so f
so .</w>
sn app
six te
sinc er
sig nific
si mm
shot gun
sho t</w>
sho ck
shit -
shi p,</w>
sh out
sh ab
sh !</w>
sens iti
sen se
sen .</w>
secon d-
se y
se d...</w>
scumb ag
sch edu
sc out
sc or
sat ur
s ink
s er.</w>
s ?"</w>
s !!</w>
row .</w>
room ,</w>
roo m.</w>
ri fic
ri c</w>
reli gi
rel ati
recor d
re stra
re se
re main
re le
re i
re hear
re fer
re d?</w>
re cru
re al</w>
r y's</w>
r ate</w>
qu itt
qu ad
proble m
pro vok
pro stitut
pro mis
pro je
pro bab
pre fer
pra i
pr ou
pr ic
pol y
pois on
po k
po int</w>
plan et
pla y</w>
pi mp
ph y
ph ra
ph en
ph a
per cep
pen et
pean ut
pe s.</w>
pe n</w>
partic ular
pap er
p y</w>
p age
ous ly.</w>
oun ded</w>
or t</w>
on ly
olog ical</w>
oh .</w>
occu pi
ob ses
ob ject
o' ne
o w</w>
o t.</w>
o s,</w>
o me
o ber
nu mb
nor mal
ninet y-
ni e
new s
nes s...</w>
ner v
ne y
ne w</w>
ne ut
ne ck
nar c
n ing,</w>
n er,</w>
n er's</w>
n anc
n ak
n .
n !</w>
mu sket
mu se
mu ff
mor ph
mon ster
mon key
mon e
mo del
mo bil
mm y</w>
mm ed</w>
mir ror
min ded</w>
met e
mer s.</w>
mb led</w>
mar cu
mar ci
mani pul
mani fe
man -
ma id
ma ...</w>
ma '
ma !</w>
m ook
m mer</w>
m atic</w>
lo vel
list en,</w>
lin k
lin d
light ,</w>
lif e</w>
lie uten
li e.</w>
let s.</w>
lan tern
lan gu
la sh
la n</w>
la !</w>
l ut
l loy
l ing?</w>
kin d</w>
ke t</w>
k s?</w>
k ry
k rist
k re
k or
k el
k a.</w>
jose ph
itu de</w>
it y!</w>
it ch</w>
is land
is ion
inter rup
inter rog
inter pre
inter n
inte gr
in visi
in spir
in sight
in qu
in ed.</w>
in ...
immedi at
ill ing</w>
il y.</w>
il ...</w>
ick ,</w>
ic or
hu mp
hu mor
hoo d</w>
ho ck
ho bb
hi de
head ?</w>
he y,</w>
hal f</w>
ha v
h ick
h et
h ank
gu es
gra vit
go d-
go ?</w>
gla d
gl ori
gi ve</w>
gi ve
gi n</w>
gi e,</w>
gg in'</w>
ger man
gentle men
gard en
ga r</w>
g at
g ast
g an,</w>
g ad
g ...</w>
g 's</w>
ft ?</w>
fri ed
fran ki
four te
for d.</w>
foo t</w>
flo or
fir st</w>
fift y.</w>
fiel d,</w>
fi ve
fi es</w>
fi ed,</w>
fas cin
fant as
fa re
f loo
f id
experi enc
ex tre
ev ent
eter n
et s,</w>
es om
es :</w>
er s'</w>
engl ish
end s</w>
ence !</w>
en a</w>
embarra ss
el s,</w>
el er
edu c
ear li
e z.</w>
e w</w>
e pi
e ither
e ...?</w>
e ....</w>
dro pp
dor oth
dol lar</w>
do z
do y
do --
dis cus
dire ctor
di an
del ic
dec ision
de vic
de ta
de p
de 's</w>
dar ling
dad dy
d ur
d ing
cy n
cti ve.</w>
conf identi
conf es
con vinc
con serv
con gratul
comp as
commis sion
co stu
co ffe
co ,</w>
cli ff
cla ssi
cla s
cl er
circum st
cho col
chic ag
chee se
cham pi
cham ber
chall eng
ch oo
ch ill
ch ast
ch art
ch -
ce met
cath ol
cas in
car ol
can '
cal cul
ca r</w>
ca .</w>
c ze
c ent</w>
c att
bu ri
bri dge
bre ast
bra ck
bot to
blu e-
ble ed
ble ...</w>
bi gg
bi g-
ber t.</w>
bel ong
be ver
be l</w>
be am
batt le
b y?</w>
b ound
b ></w>
aw ak
au stri
ation s?</w>
ath ,</w>
at es,</w>
at e!</w>
ard s</w>
ard s.</w>
ard 's</w>
ar m</w>
ap pre
any th
ant s.</w>
ant ly</w>
ann ab
an xi
an s?</w>
all ,</w>
al tern
al read
al fre
al 's</w>
ag ger
ag es,</w>
ag ent
ag e!</w>
af ric
ad ?</w>
acqu aint
ac tion
ac comp
a zz
a way</w>
a venu
a p</w>
<u> what
</u> ?!</w>
</u> ...
9 6</w>
6 .
4 5
4 ,</w>
3 5
16 7</w>
10 5</w>
10 2</w>
1 19</w>
1 16</w>
1 -
00 ,</w>
...what 's</w>
...wh er
...wh en</w>
...i' d</w>
... that's</w>
... don't</w>
-------- --------
-- just</w>
-- he's</w>
-- -
- a-
& g
! '</w>
zz i
z y
z on
z es</w>
z e?</w>
z !</w>
yo -
ye ar</w>
x -
x !</w>
woo d.</w>
withou t</w>
wil l</w>
wi se
wi g
what ever
what ...
wh ite
wh ale
wed nes
was ...
ward s</w>
war ri
war e</w>
w s</w>
w ink
w art
vul ner
volun te
vo ic
vi vi
veron ic
ver s.</w>
ver b
ven ge
v y.</w>
v ell
v al.</w>
ure ...</w>
ure !</w>
uni form
un believ
un -
ul t.</w>
ul t,</w>
uh- hu
u se</w>
u s...</w>
u ra
u mm
u lar</w>
u d
tw ist
tun n
tri u
tran quil
tra mp
tr un
tor ped
ton gu
to x
tion al</w>
time -
time ,</w>
ti s</w>
ti s.</w>
thor wal
thor ough
ther s</w>
ther e...
the or
the ir
th under
th ank</w>
ter ra
ter ing</w>
ter es
temp or
tele gra
tech no
tech ni
ta ste
ta ck
t- t-
t le</w>
t an
symp at
sylv ani
sweethe art
sur ger
sur ge
supp li
super -
suit ca
sub st
su zi
su it</w>
stu bb
stre am
stat u
sta y</w>
st y.</w>
st ic.</w>
st er?</w>
st ain
st abil
st ab
speci fic
spe ct</w>
sp r
sp len
sp in
sp ic
sou th
son-of- a-
some wher
sol u
so r</w>
sni ff
ske let
sk at
sil ver
si vely</w>
si ve?</w>
si ble</w>
short -
sho vel
shit .</w>
shi p?</w>
she il
sh ri
sh re
sey mour
sen i
self ,</w>
secon d</w>
se d!</w>
se cut
se am
se a
se --</w>
sch ul
sch iz
scen ari
sc atter
sc an
sc al
sac rific
sab ot
sa y</w>
sa fe
s mil
s me
s lic
s is
s i</w>
s ,"</w>
s ".</w>
ru s
roth ste
room ?</w>
rob in
ro me
ro ach
ric k</w>
ri ple
ri f
res our
ren .</w>
rele ase
re view
re tri
re si
re scu
re produ
re pres
re plic
re mo
re fri
re au
ra y</w>
ra oul
ra ch
r ul
qu it
qu inc
qu e.</w>
qu art
pup pet
pu zz
pu s
psycho log
psychiat rist
prote ct
pro of
pro ceed
pri m
predic t
pre tend
pre mi
pre co
pr itch
por no
pol ice
pla u
pla ce</w>
pi stol
pi gg
phys ic
phre ak
ph one</w>
ph i
per si
pat ch
pas sport
paras it
par ti
par o
par ad
pac ific
p- p-
p t</w>
p enc
p am
ox y
own .</w>
out side
ou gh</w>
ou ch
or t.</w>
or g
oper ation
op i
ol d.</w>
okay ...
off er
ob ser
o s?</w>
o l</w>
o dd
o ct
nur se
nor m
nn nn
ni e?</w>
na z
n' t.</w>
n y?</w>
n ing.</w>
n et
n ag
mu sh
mr .</w>
morn ing
mon u
mo bi
mo ?</w>
mis sion.</w>
milli on
mil k
mi ster
mer ci
mer ch
ment 's</w>
mean ing
me s.</w>
me --
me !</w>
mck in
mc ca
mb o</w>
mat the
mat ter
mat ri
marri ed
mar vel
mar qu
mar k</w>
man eu
m y.</w>
m s
m on.</w>
m er.</w>
m -</w>
ly di
lu x
lu go
lou i
lo op
lo bb
lin ,</w>
light en
li zz
li s</w>
li gh
li e</w>
li c</w>
let ter
les s...</w>
le y...</w>
le w
le t.</w>
le gi
le ak
le --</w>
lau ri
la st</w>
la gh
la bor
l o</w>
l illi
l er
l ...</w>
ko vi
know --
kin s.</w>
kid napp
ke at
k op
k ling
k h
ju sti
jo si
jo int
jo ann
jer k
je op
je ez
je an-
j uni
j ag
j a</w>
itu de.</w>
itt in'</w>
itch .</w>
ish ed,</w>
is si
is --
ing ....</w>
ing '</w>
ing "</w>
indu stri
inde pend
incre di
in ste
in spi
in flu
in e...</w>
ign or
ig n</w>
id s.</w>
ick ?</w>
ici p
ici an</w>
ic ...</w>
ic -
i' ll
i ans.</w>
i an</w>
hypo crit
hy per
hun t
hun gr
how 's</w>
hou r</w>
hospit al
hor mon
hoo d.</w>
hol ly
hi s</w>
her ...
her ,</w>
heal th
head ach
head !</w>
hea ded</w>
he tic</w>
he at
he 'll</w>
hap pin
ha z
ha s</w>
h ink
h ild
h er</w>
h a</w>
gro om
gra de</w>
gra d
get .</w>
ger 's</w>
ge st
ge ograph
gard in
gam bl
g ed.</w>
g ather
g art
fun ny
ful ly.</w>
ful ...</w>
fro z
fri end</w>
fren ch
fre der
fre dd
frank en
for d,</w>
flet ch
fl ic
finger print
fift y</w>
fe ma
fe ar
favor it
fant ast
fac e.</w>
f ell
f bi
f ?</w>
f .
eye ball
exhi b
ex plan
ex ped
ex chang
ex agger
ever '
ev el
et y</w>
es pe
es o
es ...?</w>
er y,</w>
ep iso
enter pri
ent h</w>
eng age
enc oura
en vir
en ni
emp lo
emp er
eli min
el s?</w>
ef ore
ed er
ed --
e pp
e m.</w>
e k.</w>
dri v
dra g
don ut
dol ph
do m.</w>
do ?</w>
dis h
dis cip
din o
did n't
di zz
di stri
di men
di gg
di am
di ag
diag no
der s.</w>
del ay
dec id
de termin
de tail
de pos
de mol
de e
dam mit
da m</w>
da 's</w>
d way
d ough
d ool
d on.</w>
d le</w>
d enti
d en.</w>
cyn thi
cy cle
cu ff
ct ?</w>
cru mb
cro ok
cri pp
cra mp
cra ft
cour t
coun try
cou ri
con temp
con cei
compu ter
comp romi
comp os
comp o
comb in
col d-
co smo
co incid
co de
co ca
co bb
clau di
cla y
ck 's</w>
civil iz
chu ck
che ck</w>
che at
cha unce
ch att
ce c
cau se</w>
cat her
car n
car di
cap ture
can did
ca es
c y.</w>
c low
c lin
c it
c c
bur g</w>
bul jan
bu s</w>
bu s
bu m
bre ed
bra z
bo ,</w>
blu ff
bla ck</w>
bir d</w>
bi e</w>
bi -
ben edic
be gg
bar ra
ba i
b s.</w>
b ic
b es</w>
att en
ath .</w>
at ure</w>
at ure.</w>
at es?</w>
as pir
arch ite
ar di
ar a</w>
any thing</w>
anch or
ance !</w>
an ony
an no
an ne
an arch
an a,</w>
am in
am bul
am ate
ali z
alco hol
al u
al ing</w>
al er
al bani
ah hh
ag e...</w>
after no
af .</w>
ad vis
ad ri
ad mi
acc eler
ac tor
ac t.</w>
ac e</w>
ac cus
ac cor
a way.</w>
a ver
a un
a ster
a sed</w>
a qu
</ b></w>
8 0
4 :
30 .</w>
2 7
2 -
1 12</w>
1 10</w>
...wh o</w>
.... ..
... so</w>
... or</w>
-- we</w>
-- even</w>
- f
* ?</w>
' b
&quot ;</w>
" un
" k
" de
! ?!</w>
! --
zz zz
zo mb
z z</w>
z ero
your sel
your ...
yes --
yel low
y- do
y' know
y ot
y o</w>
y es,</w>
y ak
y .'</w>
y 'll</w>
y ".</w>
x ...</w>
wr itt
wouldn' t
work ?</w>
wor th.</w>
wor shi
won 't
won '
wi se.</w>
what ?</w>
wh om
wer ew
werew ol
wer e</w>
week end
we ep
we bb
we 'll</w>
way ?</w>
ward ?</w>
wa r</w>
wa it</w>
w ron
w re
w ise</w>
w ire</w>
w ing</w>
w et
w est</w>
w an
w .
w !</w>
vit am
vi ew</w>
vi br
ven .</w>
ve 's</w>
vau gh
v ow
v om
v ent</w>
v agu
v ...</w>
v -
ut e</w>
ure s.</w>
ur ,</w>
up !</w>
under stoo
un usu
um -
u ph
ty pic
ty pe</w>
tur n</w>
tu res
tu es
tt ed</w>
tri p
trans mit
tr y</w>
tou rist
tor ran
ton !</w>
to p</w>
to mb
to b
tion s?</w>
ti ppi
tippi -
ti e,</w>
thro at
thr ill
thirt y.</w>
thing s</w>
thi ev
the ...
that s</w>
th ra
th el
th 's</w>
th !</w>
terror ist
ter y</w>
ter i
ten ti
temp t
techni qu
te m</w>
te l</w>
te en
te ...</w>
ta in.</w>
ta ...</w>
t z.</w>
t y,</w>
t y!</w>
t s!</w>
t ink
t il
t at
t ali
symp to
sy mb
symb ol
swe ep
swe ar
sw ing
sw ay
sw am
sw allow
sur ren
suc ces
su si
su pper
str ali
ston e.</w>
ste ward
ste ak
star fle
stan wy
st on.</w>
st a</w>
ss ing</w>
spon tane
spir it
spect ac
speci ali
spe cul
spac e
spa gh
sp lic
sp ank
son of
some bod
so le
so ap
so -
so ,</w>
smar t
sl ut
sk y.</w>
sion al</w>
si ve...</w>
si c</w>
shit !</w>
shi t</w>
shad ow
sh ru
sh rink
sh ed.</w>
sh ?</w>
seven .</w>
sen sor
self .</w>
secre tar
secre t
se l</w>
se iz
se ek
sco op
schol ar
schiz o
sch oo
sc rap
sc ann
satis fac
sat ell
sa w</w>
sa int
sa id</w>
sa avi
sa ?</w>
s... "</w>
s nor
s na
s ity</w>
s end
s al</w>
s add
s </u>,</w>
s '.</w>
ru n</w>
row ,</w>
roman t
ro le
rit u
right ,</w>
ric h</w>
ri dge</w>
ri .</w>
res s.</w>
ren t
reme mb
refri ger
reall y
re yn
re y</w>
re vel
re search
re s?</w>
re r</w>
re pul
re pa
re mot
re min
re gar
re fin
re d!</w>
ran ge</w>
ra y.</w>
ra v
ra !</w>
r r
r d</w>
r att
qui et
qu int
qu ant
qu al
qu ak
pun ch
pu ss
pu dd
prof ess
produ c
pro vi
pro spect
pro fi
pro cess
prin cip
prin ci
pri est
presid ent
pre par
pre ced
pre cau
pow er</w>
pos sessi
pos iti
po se</w>
po ck
plu mb
pleas ant
pla gu
pla c
pl ut
pl ent
pil low
pil gri
pic tures
pi e</w>
ph ar
per mit
per man
per ?</w>
pear l
pe gg
pe ach
pat tern
pat ho
pas sion
par ag
pal m
pa in
p si
p ran
p le.</w>
p h</w>
p add
p 's</w>
own ,</w>
out f
out -
ou tra
ot s</w>
ot ch
organ iz
ore s</w>
or y.</w>
or ph
or ang
opin ion
oooo oo
one ...
on s...</w>
on ce</w>
om et
ol d-
ok la
okla ho
ok e</w>
oh --
off ?</w>
off ,</w>
of ...
oc cur
ob sessi
o- o-
nu mer
nu ck
now --
not ...
no r</w>
nin otch
nin e.</w>
nin e-
nick nam
ni x
ni pp
ni e...</w>
nes s?</w>
nes i
ne y?</w>
ne y,</w>
ne y!</w>
ne ver</w>
ne st
ne l</w>
ne gro
ne at
na il
n' t,</w>
n ul
n oo
n ol
n ett
n an
myster i
my th
musket e
mul ti
mu sc
mu dd
mon t</w>
mo sexu
mo re.</w>
mm e</w>
miss issi
mis understand
mis sou
mis sion</w>
minut es
micro sco
mi gr
mete or
mer r
ment s?</w>
men ?</w>
med it
me mber
me mb
mc murph
mc co
mb le</w>
mat .</w>
marri ed</w>
mar y</w>
mar y
manu fac
man t
man ner
man n</w>
mal col
ma s</w>
ma m
ma ke</w>
ma jo
ma fi
ma de</w>
ma de
m y,</w>
m outh</w>
m ood
m ing.</w>
m es,</w>
m all
lugo si
loy al
lon g</w>
lon g-
lon el
lo r</w>
lo n</w>
lo cat
lin es</w>
lin col
light ?</w>
li vel
li ve
li sten</w>
li mb
lett e</w>
les bi
lear n
le e</w>
le e
le d...</w>
le -</w>
lau ren
land 's</w>
lamp er
la z
la ure
la st
la s</w>
la ce</w>
la 's</w>
l. a.
l t;
l oun
l le
l in'</w>
l ill
l ers</w>
l 's</w>
know -
kni f
kin s,</w>
kil la
kid --
ki e,</w>
ke y,</w>
ke eper
kath ar
kan sa
k ob
k itch
k in</w>
k ers</w>
k ap
jun g
ju d
journ ali
jo e
jo b</w>
jer se
jell y
je ffer
j ay
iz on
iz ing</w>
ity ."</w>
itt er</w>
itor s</w>
ition s</w>
ith er</w>
it ori
it or</w>
it h</w>
it ari
it al
it 'll</w>
ist ic
ist ?</w>
is s
inti mat
inter rupt
intelli gent
int u
int ri
inno cent
ing u
ing :</w>
inc lin
in to
in her
in hab
in forman
in es.</w>
imp ul
imm i
il y,</w>
id s?</w>
ic s?</w>
i. d.
i' d</w>
i mit
i es?</w>
i e...</w>
i al</w>
hypoth et
hypno ti
ho stag
ho p</w>
ho mosexu
hi ppi
heart ed</w>
head quar
he mat
he i
har ve
har v
hand ed.</w>
hamp shi
ham il
ham .</w>
ham ,</w>
ha ul
ha !</w>
h int
h and</w>
guar di
gu ys
gu s</w>
gu n</w>
gu ine
gu i
gri ev
grand father
gra s
gr ound</w>
gover nor
gon na
go- go-
go d</w>
go d,</w>
gir l</w>
gi e?</w>
gi b
gh .</w>
gh !</w>
gg ed.</w>
ger s,</w>
g s?</w>
g rown
g itt
g er,</w>
g an.</w>
fun d
fuck ing-
fu ri
fru it
freed om
fre e-
franken ste
fran ci
fra u
fra ct
four .</w>
form ed</w>
fo x
fly nn
fla emm
fin ish
fin d
fifte en-
fed er
fe sti
fe ed
fe ather
fa u
fa i
f ou
f all</w>
ey ed</w>
exam in
ex hau
ev il
ev acu
et t?</w>
et t.</w>
esti mat
es s!</w>
es cor
es --
er man</w>
er ;</w>
envir on
enjo y
eng ag
ene mi
end ed.</w>
enc es,</w>
en quir
en em
en a.</w>
en a,</w>
elect ron
ele ph
el le.</w>
el iz
eight .</w>
eigh te
eg yp
ee ee
ed di
ed ?!</w>
e... !</w>
e min
e led</w>
e go
du ff
du d
down ,</w>
dool itt
don e</w>
do m</w>
disgu st
dis cu
dis clo
din ner
differ ent
diam on
di v
di es</w>
di dd
di .</w>
descri p
del ight
de v
de u
de ed
de co
da !</w>
d' art
d'art agn
d art
d ag
cy clo
cy ber
custo mer
ction ...</w>
cro co
cr ou
cour se</w>
cor rup
cor ri
cont ro
cont amin
const itu
const ant
conf ron
conf ession
conf er
con spi
con flic
con de
con d
con ?</w>
commo d
com e.</w>
col lar
col d
co s
co pi
co min
co man
co con
cle ment
cle men
cl ut
cho ir
cho ic
char li
ch un
ch o</w>
ch ant
cere mon
cent ur
ce ci
cau ght
casu al
cas e</w>
car to
car ro
car pent
can 't</w>
cam pu
cam pa
cal led
cal l</w>
cab in
ca se.</w>
ca it
ca de
ca ?</w>
ca ,</w>
c y,</w>
c run
c rown
c ic
by e.</w>
by e,</w>
but t
bur g.</w>
bul let
buck ar
bu reau
bu g
bu bb
bru i
bro ther</w>
bro o
break fast
bra w
br illi
boy friend
book store
book .</w>
boo k</w>
bon e</w>
body guard
bo ys
bo y?</w>
bo ther
bo ss
bo s
bo il
blin d
bis cu
bi o
bet ter
bet ray
ber ry</w>
ber g</w>
ben jam
be st
be s.</w>
be fore</w>
be ast
bb y</w>
bask et
base ball
barn hard
bar ry
bar rel
bar ga
ban an
bag .</w>
ba sti
ba r</w>
ba n</w>
ba g</w>
ba chel
ba ?</w>
b ound</w>
b les
b ing</w>
b ing
b e?</w>
b e,</w>
b ann
b a.</w>
b ...</w>
b !</w>
avo id
av ail
au strali
au gu
au g
au f
au dition
ation ;</w>
ation 's</w>
ati ve?</w>
at om
at ely.</w>
at ed!</w>
ar y...</w>
ar y!</w>
ar thur
ar t.</w>
ar 's</w>
appro ach
any how
anth on
ant 's</w>
anni ver
ann u
ank .</w>
anest hes
and ?</w>
and .</w>
ance s.</w>
an s!</w>
an o.</w>
an e</w>
an e.</w>
an ci
amb ass
almo st</w>
ali ze</w>
ali en
