#version: 0.2
. .
i n
e r
a n
r e
o n
e n
a t
a r
s t
.. .</w>
l e
o r
a l
s .</w>
i t
.. .
o u
c h
t h
e l
i c
e s
e d
in g
r o
i s
r a
' s</w>
i l
in g</w>
e d</w>
u n
c o
s h
r i
e .</w>
l o
l a
t i
s e
d e
u >
s ,</w>
c k
l i
a m
s i
- -
o o
y .</w>
a d
en t
u r
e t
a s
g h
m a
< /
at i
m e
i r
n o
a b
m p
o l
< u>
a p
s p
e ,</w>
u l
a c
d i
c on
w h
e r</w>
t er
an d
y ,</w>
s u
m o
e s</w>
s ?</w>
a g
v er
r u
t o
q u
ed .</w>
b o
b u
t e
o n</w>
- -</w>
p er
n e
f f
h e
d o
al l
m m
b e
i d
m an
p o
ing .</w>
h o
er .</w>
t .</w>
on .</w>
v e
p ro
a y
e x
c e
el l
f i
1 0</w>
a k
s o
c t
gh t
ic k
</ u>
g o
. "</w>
w e
l u
s c
p re
d er
m ar
ar d
s ...</w>
g u
1 1</w>
1 2</w>
f or
y ?</w>
r an
v i
ou n
a u
p h
e ?</w>
a l</w>
a .</w>
n i
u ></w>
</ u></w>
ati on
il l
c u
m b
e s.</w>
ou r
s !</w>
p e
l e</w>
an t
c i
in '</w>
es ,</w>
t ra
m ent
m i
d is
v e</w>
a ck
er ,</w>
ed ,</w>
d .</w>
f u
1 3</w>
s s
g e
o p
a st
g i
m in
y -
ar t
w or
m on
u t
h i
it i
ing ,</w>
a re
h er
f e
! !</w>
th er
k e
en d
... .</w>
1 4</w>
le .</w>
l y</w>
d u
th e
... ?</w>
p i
g ra
an c
a v
ti on
t a
o k
? !</w>
y ou
in t
ch e
a h
j u
w a
y ...</w>
or t
j o
m at
1 5</w>
s a
u p
o t
l in
co mp
a ,</w>
y !</w>
er s</w>
e st
t t
s on
m u
w n
ou t
en c
a n</w>
ing ?</w>
e -
en t</w>
c ar
t w
h u
c re
u re
b i
1 6</w>
h a
an g
sp e
b er
st e
j e
d ,</w>
s k
al i
m or
s er
p p
le s
is h
f re
at h
c or
g r
s el
in '
ati on</w>
e v
es ?</w>
e ...</w>
e !</w>
m .</w>
g re
g g
at e</w>
m is
1 7</w>
s w
p ar
s y
l an
f t
no w
ed ?</w>
in k
	 	
lo w
m er
es s
y e
y o
b le
b ar
ap p
f ul
sh i
b re
al .</w>
oo d
i mp
ou s
d re
p r
o re
i '
i n</w>
d on
y 's</w>
er ?</w>
t ,</w>
p la
co l
at t
v en
p u
a t</w>
1 8</w>
c ra
l l</w>
d a
un der
h h
i z
g n
f in
er s.</w>
b ro
c an
b ur
r y
on ,</w>
o m
i st
a ir
an d</w>
a ch
sh o
o ver
co m
c la
e 's</w>
c a
en .</w>
o ff
it t
s ch
o .</w>
s ur
n es
2 1</w>
th ing
co mm
in ter
v el
po s
e p
d es
b b
ou l
wh at
le d</w>
h ar
b r
o r</w>
it ch
c lo
w i
oun d
l y
d d
1 9</w>
so me
as s
p a
le ,</w>
ati on.</w>
</u> .</w>
2 0</w>
yo u</w>
st i
si on
re n
t r
c ti
b oo
a ?</w>
1 0
p le
d el
th at
s t</w>
an .</w>
s e</w>
an n
ac t
t ri
le t
in .</w>
. .</w>
l at
2 2</w>
m ,</w>
ic i
c le
a w
st er
' ll</w>
w ell
r on
m il
? "</w>
s en
k .</w>
... i</w>
v is
t ru
st u
in c
g en
f ri
2 5</w>
. '</w>
' t
w ar
v e.</w>
or i
o f
e n</w>
ab le</w>
or .</w>
l y.</w>
es ...</w>
b ra
b a
e ver
b el
ing ...</w>
ro w
l and
g in
c k</w>
c at
b ack
z z
w al
o b
fu ck
f a
2 4</w>
t ur
r e</w>
r at
on e
c oun
t re
it y</w>
d ay
b or
l on
ch ar
an y
p at
l ic
he ad
ou s</w>
g ar
w it
h al
es t</w>
e le
s ...
d ra
t ran
b la
u h
sel f
k now
h un
er 's</w>
all y</w>
2 3</w>
' s.</w>
t u
r is
ing !</w>
h and
ed ...</w>
p ol
in d
g a
f er
d g
ch i
c ap
b ri
an k
al ,</w>
v ic
st .</w>
p .</w>
d y
p ri
n a
le s</w>
h or
h el
bu t
1 9
r it
v o
p en
f ran
ch o
an ,</w>
et t
c h</w>
, "</w>
ti m
th e</w>
a -
w il
w at
t on
st ar
h ol
" .</w>
i ght
0 0
ou gh
ma n</w>
g er
c tion
i t</w>
en ,</w>
at ed</w>
a f
s m
le ?</w>
d ?</w>
o h
n u
g ood
2 7</w>
.. ..
p art
oo l
o ,</w>
l ar
i s</w>
es !</w>
e m
c ur
re s
c al
bu t</w>
a a
u s
lo o
c am
b al
at or
2 6</w>
! !!</w>
un n
t al
i m
h oo
wor k
si d
l y,</w>
f la
' t</w>
' re</w>
st ra
it y.</w>
d am
d -
c ent
w el
th re
re .</w>
on ?</w>
ed !</w>
d ic
ar i
t s</w>
su b
s al
t y
le g
in ,</w>
i gh
e f
ch .</w>
w ard
se s</w>
no t
lo ok
ic .</w>
de r</w>
b on
b en
</u> ,</w>
pre s
p lan
m c
in n
e k
c er
b ul
2 9</w>
wh er
th ir
s qu
ri ght
lo g
con t
su per
m y
in e</w>
c ro
an t</w>
k i
er i
b ab
w ay
p or
n am
ma y
h y
e ar
e ...
t en
st at
n .</w>
g et
er ...</w>
b all
u m
t or
s la
p et
m en
l ing</w>
h app
f ac
c au
3 0</w>
" ?</w>
v il
v ent
st ,</w>
s n
s ay
m ent</w>
it .</w>
f ic
an ce
3 1</w>
' s
ti me
st r
st and
c ru
c li
wh o
st o
qu i
man .</w>
d r
? ?</w>
v al
si x
ni ght
k e</w>
h on
h am
f ore
c e</w>
c as
v e,</w>
ti on</w>
s le
m ed
k in
k id
for t
er !</w>
do wn
d ar
s we
s or
ro l
ne w
g .</w>
d en
at ing</w>
an i
a r</w>
? ...</w>
-- i</w>
st ru
p sy
oul d
m et
m ad
bo d
ation ,</w>
a !</w>
3 2</w>
st or
s ol
s e.</w>
s '</w>
p t
o c
n in
g ir
f un
er s,</w>
s at
ment .</w>
lo ck
li ght
it 's</w>
ic al</w>
en ce
an ?</w>
ta in
on s</w>
o w
f ar
e mp
c ri
b il
y es
sh e
s co
me an
e z
d ...</w>
ch a
c our
c lu
at e.</w>
anc e</w>
</ i
... i'
v ol
th .</w>
t -
se ,</w>
p ort
le s.</w>
l en
j ack
in' .</w>
hi m
ent .</w>
' d</w>
' .</w>
! ?</w>
t h</w>
sh it
ou s.</w>
o per
n ic
for m
f el
f at
d ro
ct or
con f
3 5</w>
- b
z i
ye ar
ul t
p ra
o -
l ou
fu l</w>
f ol
a d</w>
... "</w>
st ri
si gn
s si
re ad
n or
il i
i -
g or
fi re
f le
d s</w>
b ir
</u> ...</w>
t oo
st re
on e</w>
m ur
m as
la w
gh t</w>
g ro
a ...</w>
3 8</w>
3 7</w>
w er
ter .</w>
te mp
se ?</w>
s in
les s</w>
le r</w>
it h
in e.</w>
g e</w>
g -
e y
ag e</w>
3 6</w>
3 4</w>
2 8</w>
y our
l or
k ,</w>
is t</w>
i .</w>
hi gh
f our
f oo
ever y
d ri
d e</w>
</u> !</w>
</i ></w>
v es</w>
un i
tw ent
th ink
t ?</w>
sc re
re ,</w>
r y</w>
m al
ju st
it u
ing s</w>
fri end
ab le.</w>
1 4
y s
jo h
ho w
gr and
ex p
d !</w>
b at
ar d</w>
< i
... wh
x .</w>
w on
t ed</w>
re st
p ,</w>
mo ther
m e</w>
m ?</w>
l un
f ro
f o
ck .</w>
a 's</w>
<i >
wa it
w in
v ir
u s</w>
th is
t ak
r ic
n er
en ti
ar y</w>
1 5
... you</w>
ye ah
s ing
re d</w>
p s</w>
i on
hal f
h ou
f ra
c t</w>
c is
ation ?</w>
at ed.</w>
a s</w>
1 6
v er</w>
st en
spe ct
s un
re l
p ic
k no
i c</w>
fi ft
el .</w>
e w
ation s</w>
ard .</w>
ar .</w>
3 3</w>
th o
si on</w>
pro f
p ay
n on
mm mm
i mm
et .</w>
e g
b le</w>
an ti
al ?</w>
a ff
... and</w>
tur n
to n</w>
spe ci
s am
qu est
o ?</w>
man ,</w>
ma g
m el
gh t.</w>
g an
en g
ch il
c are
al s</w>
3 9</w>
ve ?</w>
tran s
sp on
pr is
p ur
n n
j am
is h</w>
i l</w>
g la
b y
ar m
</u> ?</w>
! ...</w>
y '
wh i
si st
s an
ri st
p per
or ,</w>
li fe
k s</w>
ic ,</w>
h ur
gir l
d or
c y
bre ak
b it
w as
u m</w>
ti on.</w>
t in
p ul
nes s</w>
j er
j a
g ri
f am
d ou
ch ,</w>
c ul
1 8
y ...
si de
s --</w>
pla y
p ho
p as
ou t</w>
le ...</w>
it y,</w>
i gn
gra ph
g un
enc e</w>
e th
e l</w>
ce p
c e.</w>
b ru
b et
ap pe
an o
al l</w>
z e</w>
ur e</w>
that 's</w>
t ro
se s.</w>
s s</w>
n 't
m it
iti on
i de
h ard
d in
col le
all y.</w>
ad d
thir t
t o</w>
s ."</w>
s --
po int
h .</w>
f il
en ?</w>
e t</w>
di st
d ick
co ver
as k
a in
4 3</w>
2 0
- w
ser v
sc i
s on.</w>
s li
r ing
qu ot
p in
on e-
mi st
m ou
le !</w>
f ir
e u
e --
b lu
b ed
an t.</w>
4 1</w>
' ve</w>
" ...</w>
x i
w ant
w .</w>
sk i
s on</w>
s and
re g
mar k
m ul
m s</w>
m id
k en
j un
j an
g ,</w>
er ic
di ff
c ou
c ab
bel i
b l
anc e.</w>
4 2</w>
' s,</w>
! "</w>
u p</w>
su re
ro b
ph il
p ut
o !</w>
mo re
m -
lo y
is s
in -
ic s</w>
i d</w>
go d
ex per
e mb
di d
coun t
bo y
b ill
an s</w>
ag e.</w>
ac c
ab il
w o
th or
sho w
s il
ro om
n ,</w>
me mb
le s,</w>
la u
l ing
happ en
fi el
et ,</w>
d ing</w>
bla ck
b .</w>
twent y-
th ,</w>
tal k
st ?</w>
s mo
le y</w>
le d.</w>
is ,</w>
in' ,</w>
id ent
g oo
f lo
do w
b e</w>
b an
at .</w>
a se
... no
wit h
ve s.</w>
r un
p ack
k ill
it e</w>
in ve
ex c
ed u
c ir
at e
4 4</w>
1 7
-- --
- up
wat ch
wal k
w is
v a
t ure
so ci
si on.</w>
sh .</w>
p un
p il
ment ,</w>
it ,</w>
he art
gh ter
g ran
g am
el li
d ru
cti on</w>
che ck
c all
be au
are n
4 0</w>
0 .</w>
wa y</w>
w rit
w ill
u s.</w>
t ar
t !</w>
st ro
shi p
se x
s ak
r y.</w>
p e</w>
ou s,</w>
n ut
n ick
n -
mil li
li v
l .</w>
i f</w>
i f
g ent
el y</w>
di re
d ol
ck et
boo k
b and
ar ch
- h
' ?</w>
ve -
ther e
re d
p al
ne ed
lo gi
je ct
ic e
her e
fat her
f lu
es s</w>
enc e.</w>
ch in
c ast
bu tt
bo w
b loo
b ag
ap pro
am p
all y,</w>
? '</w>
... !</w>
z e
z .</w>
w e</w>
t ou
s h</w>
re spon
ple as
per son
p lu
ou ght
or s</w>
oo oo
on e.</w>
o wn
n at
man ?</w>
ma k
le y.</w>
it s</w>
in st
il .</w>
ho me
g al
d e.</w>
comm un
b un
am eric
5 0</w>
. ]</w>
, 00
you 're</w>
w ood
vi ew
v ed</w>
ter s</w>
t ick
sh ort
sc ri
s lo
s ic
re li
ran g
ma c
m ic
j es
i re
i ,</w>
hun dre
ho w</w>
he ar
gen er
el ,</w>
e ff
di v
d ed</w>
bu ck
b ell
b ad
ation s.</w>
al s.</w>
... the</w>
wor l
wh it
we ek
ve n</w>
under stand
ti c</w>
th ous
t s.</w>
t ing</w>
ro o
qu ar
p an
ok ay
o '
n ar
ment s</w>
m ...</w>
k il
h av
h an
g h</w>
f f</w>
e as
dre am
d s.</w>
d at
c in
c ess
ar ,</w>
af ter
ad .</w>
ac k</w>
5 1</w>
-- wh
- a-
y ing</w>
v it
th at</w>
te st
t ...</w>
su pp
su ck
sh ar
ser i
se ven
p ass
or ?</w>
n y
m y</w>
lon g
li sten
la .</w>
l it
in s</w>
in ?</w>
f act
ent ,</w>
de ,</w>
ch u
c e,</w>
bul l
au to
al ...</w>
a si
a sh
a .
4 8</w>
4 5</w>
& quot
	 *</w>
ve ...</w>
to wn
to r</w>
th is</w>
ter ,</w>
t ell
st op
sp ort
se cre
re as
r ick
pe op
p s.</w>
o v
mis s
it y
is m</w>
ing s.</w>
id .</w>
h ell
g at
f ur
f low
ele ct
e ight
e e
e at
d 's</w>
co ck
b ath
b as
ar y.</w>
4 6</w>
-- you</w>
-- and</w>
	 	</w>
ver s
th u
th ank
te le
st ick
sp ac
si r
self -
se tt
s ul
s av
no thing
mar ri
m s.</w>
m e.</w>
k e.</w>
in s.</w>
i ...
ha ir
h ous
h at
g ?</w>
ful .</w>
f li
f ing
f air
ed i
de ad
d o</w>
d ad
co p
bur g
ard ,</w>
ap o
ant ,</w>
an s.</w>
an ...</w>
2 7
...i' m</w>
-- the</w>
- of
won der
th r
t y</w>
se vent
re memb
ra p
pro du
pre sid
p ap
o 's</w>
nes s.</w>
mur der
l l
k ing</w>
k ?</w>
ju st</w>
joh n
in ed</w>
h en
g ol
g e.</w>
f av
es sion
en ...</w>
don 't</w>
de s</w>
ch ang
c .</w>
bur n
bu sin
at es</w>
ali z
al y
ag e
a z
a m</w>
' n</w>
ver .</w>
ure .</w>
sle ep
sh ot
sh el
s o</w>
s ;</w>
ro ck
ple ase
p ?</w>
on 's</w>
lo ve
lo ad
les s.</w>
l er
hou se
f ast
es s.</w>
do or
de f
d un
d an
ch ick
ch ?</w>
ce i
ard ?</w>
4 7</w>
. 	
v ing</w>
thre e-
te en
st s</w>
sp ir
sh ut
sh op
sh oo
sch ool
s ou
s lu
ra di
pu b
pos iti
ph on
p lat
p l
p ick
on s.</w>
o ther
ment s.</w>
me n</w>
man i
m un
m ill
m am
le ss
le ad
is ?</w>
il e</w>
i' m</w>
half -
gre en
go dd
g s</w>
f l
et ?</w>
er s?</w>
ent er
el i
cti on.</w>
cro ss
con d
co ok
ck ?</w>
ck ,</w>
bu il
am in
all y
ag e,</w>
a le
a de
4 9</w>
0 0</w>
... but</w>
x ,</w>
tw o-
tion ,</w>
the m
th ing</w>
t ol
su ff
st art
sh er
s ed</w>
re al
re -
pro te
pres ent
pre ss
pos si
oun d</w>
ne g
me r</w>
m es
le t</w>
l er.</w>
h one
h ill
exper i
dre ss
do min
del i
d y</w>
ct ed</w>
co mb
c t.</w>
c ry
c ould
c lar
c ed
bro ther
ar e</w>
ah .</w>
ag re
ag ain
5 7</w>
2 6
' s?</w>
" ,</w>
w oo
tim e</w>
th ought
th i
ta il
t ch
sp i
son ,</w>
so ph
sh ak
re p
re gi
psy cho
pho to
ou r</w>
or der
on ...</w>
on !</w>
o s</w>
n 't</w>
n '
m ol
le s?</w>
la r</w>
j our
j en
inve sti
il li
hu h
hel p
h all
godd am
g ru
f t</w>
f ish
exp lo
et s</w>
diff er
de al
d ing
con ne
ch rist
bo dy
b le.</w>
anc e,</w>
? ??</w>
... it's</w>
y s</w>
w y
v es
tw o
tr ou
the y
th ro
ter ri
t it
t ic
su it
st er.</w>
sp o
sh u
sc u
s s.</w>
s ar
pp ed</w>
pol it
po w
per .</w>
p up
p ast
p -
or s.</w>
or gan
n o</w>
mar i
m ut
m ir
li ke
le ar
le 's</w>
l y?</w>
l y...</w>
je ff
in e
in di
id e</w>
ic k</w>
i r</w>
h il
fift y-
f ly
enc e,</w>
des er
d er.</w>
co me
c r
be at
b lin
b ank
ar ti
am b
ah ,</w>
ag u
ac h</w>
ab out
a s.</w>
5 4</w>
2 .</w>
- up</w>
z ,</w>
you '
wat er
v an
to -
th es
t ap
t ab
sh ,</w>
se e
se ...</w>
s it
ron g
ro ad
re cor
pub lic
pla ce
p !</w>
o x
n it
ment ?</w>
li e
j on
is e</w>
int en
in e,</w>
i ma
hh hh
he av
h e</w>
gre at
fran k
fe el
f .</w>
ex -
e igh
dr ink
don 't
dg e</w>
d .
cra z
con si
com e</w>
cla ss
ck s</w>
b lo
b itch
ati ve</w>
at e,</w>
ang el
al s,</w>
...wh at</w>
x ic
wor th
wa y.</w>
w ould
vi ol
ve !</w>
v inc
thirt y-
te n</w>
te ch
t el
stu ff
st on
st er</w>
st ed</w>
spe ak
son ?</w>
si ve</w>
se !</w>
sc ra
sc ar
s mar
s ell
s au
ra c
r y?</w>
r and
quest ion
p s,</w>
p on
off ic
n ?</w>
min d
ma .</w>
m ess
le ct
l itt
k o
k ind
k ar
ju li
jo b
j .
in' ?</w>
il y</w>
i a.</w>
he ad</w>
go t
g y
f ru
er s
ent s</w>
ear th
do g
d oo
d au
ct ic
cont in
con tra
co w
co ff
bre ath
bo at
b low
b ast
appe ar
ad e</w>
ac ti
a k</w>
-- but</w>
- wh
&quot ;
y oun
wi fe
well ,</w>
wel l</w>
v ac
the y</w>
the -
th er</w>
ter min
te ?</w>
t s,</w>
t an
sy ste
su c
st ...</w>
s ick
re la
ra in
r y,</w>
qu e
psy ch
pro mis
nin et
me mor
m '
m !</w>
lu ck
lo v
li k
le d,</w>
le -
ish .</w>
inter est
il ,</w>
id ,</w>
hu s
h ,</w>
ge or
g on
g o</w>
g ni
g l
fort un
foo t
fi ght
f ant
f all
er o
er ed</w>
en s</w>
en gin
e qu
de p
con ven
cle an
ch an
ce ?</w>
c row
bo mb
b ol
b att
ation ...</w>
ap pre
ag e?</w>
ab le,</w>
6 0</w>
5 2</w>
.. ...</w>
you ...
wil li
wh e
vel y</w>
u m.</w>
to w
t on.</w>
sy mp
sur pris
st rat
sh ap
s es
s -
re d.</w>
r ound
pp ing</w>
po wer
per fe
p oo
ou s?</w>
on g
mu st
mo vi
mo v
man 's</w>
ma in
li f
lan d</w>
l ing.</w>
l ,</w>
ke y
k u
j or
j i
ir e</w>
in ...</w>
ic ally</w>
i e</w>
i a</w>
hel lo
he 's</w>
gu y
g as
ful ly</w>
ful ,</w>
fi ed</w>
f or</w>
f ool
f al
ex ist
er s!</w>
er ing</w>
e c
e --</w>
do ctor
de ?</w>
d y,</w>
cra ck
cor n
bo ard
be cau
b y</w>
b is
at ure
and -
ad v
6 1</w>
5 9</w>
5 6</w>
you r</w>
x ?</w>
wor d
wher e</w>
well -
we ak
w ,</w>
vis i
t er</w>
sy n
su p
st ay
st al
sp it
si mp
sex u
se cu
s ing</w>
s :</w>
s .
s "</w>
ri ght</w>
reg ul
re spect
r .</w>
qu ick
pro gra
oun d.</w>
op en
on s,</w>
ol d</w>
ne igh
n ur
mor n
mon th
mi ght
lau gh
k ick
k ed</w>
it ?</w>
in t</w>
il l</w>
i s.</w>
ho p
her o
h es
gu ard
gr ound
f lat
ex pe
ell .</w>
el y.</w>
el ?</w>
de s.</w>
de b
de -
d y.</w>
d ang
d '
con cer
comm and
ch ed</w>
c tor</w>
c iti
c and
busin ess
ble ,</w>
au thor
ation s,</w>
ati c</w>
ar s</w>
ap point
any thing
am .</w>
al !</w>
ak e</w>
ag es</w>
a vi
6 2</w>
1 3
' s...
wh y
we ir
wa sh
w ag
v in
u s,</w>
tion ?</w>
ter s.</w>
te ach
t e</w>
some thing
sh e</w>
scre w
ru p
ra y
ra l</w>
r or
ph ys
p ac
p .
oo p
on -
oh ,</w>
nu mb
no t</w>
n e</w>
mon ey
mar tin
m a</w>
li ke</w>
les s,</w>
le y?</w>
le a
l ish
ke ep
ke e
k ni
j ur
j ok
iz e</w>
it ...
is e.</w>
investi g
imp ort
imp o
ima gin
il ?</w>
ic e</w>
hu man
hor se
h our
fre ak
fi f
f ab
ev er</w>
du mp
de n</w>
d a</w>
c ed</w>
bro ad
bra in
at ed,</w>
as s</w>
ar ra
ar gu
an sw
an s,</w>
8 3</w>
6 5</w>
- in-
' e
z o
wher e
w ind
ut e</w>
uh ...
to ge
ter ?</w>
sur vi
su sp
st ore
st air
st a
si on,</w>
sh !</w>
ser vic
s s,</w>
s now
ru b
ri ch
pic ture
p lo
p ed
ou t.</w>
non -
n ed</w>
n ap
mou th
min ist
man u
m oo
m ing</w>
le tt
k y</w>
k s.</w>
k ir
iti es</w>
ic s.</w>
i i
i es</w>
i .
h it
h ang
go ti
ga z
g s.</w>
g ard
fre ez
fort y-
f ed
et er
es ;</w>
en !</w>
emp loy
el se
de te
de mo
de c
da y</w>
d ge
ct s</w>
con st
con sci
clo se
cla u
cir cu
ci vil
ci p
ch air
bloo d
beau ti
ati ve.</w>
at s</w>
at ,</w>
are .</w>
anti -
an 's</w>
acc ident
ab o
8 5</w>
6 9</w>
5 5</w>
5 3</w>
1 2
you --
year -
y a</w>
wh is
we 're</w>
vir gin
u se
tr ick
tion s</w>
th ur
t y-
t our
st y
st rang
st an
st -
shi p.</w>
sevent y-
se qu
sc en
sat is
sa il
s ent
s ad
ru ssi
ro g
re t
re port
r unn
pre -
pr int
pe ac
p er</w>
p aren
ous ly</w>
oc cu
o .
ne u
n et
n a</w>
n !</w>
mo on
mist ak
med i
me s</w>
mat ter
ma ,</w>
m s
m p</w>
m en.</w>
le y,</w>
le av
iti on</w>
ish ed</w>
ing s,</w>
ing 's</w>
in stru
il lu
ic e.</w>
ic ?</w>
i di
i an</w>
hus band
h ay
gu il
ful l
fre e
ex tra
et s.</w>
er y</w>
en d</w>
der s</w>
de fin
de ath
dau ghter
da y.</w>
cti ve</w>
ct ing</w>
co oper
clo s
ck ing</w>
ch am
ce le
can 't
c es</w>
c .
bod y</w>
be fore
ba se
b lock
at tra
as se
are d</w>
ar ound
an ni
an a</w>
an -
a h</w>
? .</w>
9 8</w>
7 0</w>
6 8</w>
6 6</w>
6 4</w>
5 8</w>
4 0
1 .</w>
... a</w>
' s...</w>
' ,</w>
worl d
well ...
w om
w itch
w all
vis it
vel op
v ul
v at
ure ,</w>
u u
u s?</w>
tru th
tra vel
ton ight
to .</w>
ti es</w>
ther ap
ter i
te !</w>
t ed.</w>
stu d
st ing</w>
st !</w>
squ e
si ght
scri p
sa id
s ound
s </u></w>
ru pt
rol l
ro se
reas on
re mo
r ink
pro ble
presid ent
peop le
par k
p he
p ent
p ati
ori gin
or din
ni gg
nes s,</w>
ne goti
ne cess
mo th
may be</w>
may be
mar sh
ma ke
m ed</w>
m .
lear n
le on
l er,</w>
k -
ju mp
ic ul
he al
gu ar
gh o
gg ed</w>
ge t</w>
g row
g ge
g ang
fol low
f as
exc it
ev en
end ing</w>
ell ,</w>
el y,</w>
e ch
e -</w>
dra w
do es
dg e.</w>
der ,</w>
d it
d anc
ction ,</w>
cont rol
consi der
comp et
cle ar
che es
ce pt
c ran
c es
c el
bu ff
b lan
b ett
att ack
at ing.</w>
al ter
al low
ac qu
a s,</w>
7 4</w>
---- ----
' a</w>
" !</w>
z er
z ?</w>
y or
y --
w ed
vol un
ver ,</w>
up .</w>
ul l
tw o</w>
tw el
tru ck
trou ble
tre as
too th
tion s.</w>
thous and
t ed
st ink
st in
sp ar
son 's</w>
smo k
shi p</w>
sh ir
sh ed</w>
sa f
s low
s ac
s ab
re cei
r ou
r ing</w>
prof ession
pro b
pra y
pra ctic
p ir
p e.</w>
p au
oul d</w>
o t</w>
o s
o log
o ce
no -
n un
n ess
mis sion
min u
mi cha
med ic
me y
me xic
ma st
lo w</w>
li z
le ft
la un
k ur
k ne
k itt
k ...</w>
jour n
it !</w>
ind ic
in 's</w>
ill e</w>
ill .</w>
il s</w>
id d
ick .</w>
i led</w>
ho pe
high -
h mm
h in
h ap
gr at
go ver
g ett
g are
fing er
fi gu
f an
f ag
et !</w>
ent ?</w>
end ed</w>
e mi
dis gu
deli ver
de ...</w>
ct ,</w>
contin u
con fu
comp lic
com fort
char ac
ch ri
ch ap
ce !</w>
car ri
cam p
cam er
c rit
c ell
bri ef
bo x
be ar
b es
b ang
aw ay
ation !</w>
at or.</w>
ar ri
an ne
an aly
ale x
al e</w>
ah !</w>
? !!</w>
9 2</w>
8 4</w>
7 8</w>
7 2</w>
5 .</w>
3 0
... it</w>
. </i></w>
* !</w>
z oo
your self
y l
wit h</w>
wh ore
war d</w>
w ol
vis ion
val u
u m,</w>
tou ch
ti re
ther e's</w>
th row
th ing.</w>
t y.</w>
t 's</w>
su mm
so ...
sm ith
six ty-
sid e</w>
sh ould
sh ing</w>
sh ell
sh e's</w>
sh ad
se em
scre am
s our
ri dd
respon si
re vol
re ver
re fu
ra .</w>
pre t
pr inc
pr in
po ss
p s
p ant
p ag
off ici
ob li
neigh bor
ne ver
n 's</w>
ment ...</w>
me ,</w>
man ag
man !</w>
ma chin
m and
lu c
loo k</w>
lo .</w>
li n</w>
let 's</w>
le d
l y!</w>
know ...
k e,</w>
k at
k 's</w>
jo e
iz ed</w>
iti on.</w>
it y?</w>
it y...</w>
it y!</w>
ish ?</w>
in' ...</w>
il la
id enti
i e.</w>
i ?</w>
hon est
ho st
ha w
h ood
h as
h ab
h -
gent le
g ur
g e,</w>
fi ed.</w>
fam ili
f t.</w>
f ron
ex e
ence ?</w>
en 's</w>
emb arra
e qui
e pi
e go
du mb
dol lar
d ir
d inn
d ani
commun ic
col on
chi ef
ch op
ch ...</w>
ch !</w>
ce ...</w>
c av
br and
beli ev
b .
b -
at or</w>
at ?</w>
apo logi
ap art
ant ?</w>
ance ?</w>
an !</w>
al o
al li
ac count
aa aa
9 7</w>
9 6</w>
8 6</w>
8 2</w>
7 7</w>
6 7</w>
,00 0</w>
whe el
we igh
we '
vil la
vi de
v ad
uh -
u su
to m
tim e.</w>
th ?</w>
ter s,</w>
te x
te s.</w>
te am
t ast
su gge
stor y
sto ck
sti c</w>
ste ph
sor ry
six -
sh am
seven -
sen s
s ....</w>
ro man
rememb er
re s</w>
ra m
r a</w>
qu it
qu e</w>
pu mp
psy chi
po st
pi e
per ,</w>
pat ri
pa ul
pa int
p ed</w>
or e</w>
ob je
new sp
ne x
n y</w>
my ster
my self
mo n</w>
mo m
milli on
me et
ma x
ma gn
m ort
m o</w>
ly n
lo t
lo c
lin e</w>
le as
l il
l ant
k er</w>
k a
k !</w>
just ...
je wel
ish ,</w>
is su
is ...</w>
ing -
in' !</w>
in for
in fe
in e?</w>
il ing</w>
ic s,</w>
i' m
hous e.</w>
ho spit
ho li
ha ve</w>
h ad
h ack
h ?</w>
gr ou
go t</w>
g il
g ed</w>
fre n
for gi
for d</w>
fi ve</w>
fi ve-
ff .</w>
fav or
fa ith
f y</w>
ex cu
es cap
es --</w>
er -
eff e
ed it
ed ic
e mo
e .
dr un
dou b
div or
dic t
del u
de stro
de mon
d s,</w>
d a.</w>
cur ren
cu sto
cu b
cri min
cra w
coun sel
cor re
comp u
comp la
co ol
co -
ck ed</w>
ch as
ch a</w>
cele br
cap it
c ris
c l
c art
c ard
but ter
bal l</w>
b ed</w>
b art
b ac
at her
as sho
ar y,</w>
ar ?</w>
an im
all -
ad i
? ]</w>
? --</w>
8 9</w>
8 .</w>
7 6</w>
7 5</w>
5 0
... o
... '</w>
-of -
-- that's</w>
-- ?</w>
, '</w>
! !!!</w>
z ed</w>
z e.</w>
wor k</w>
wo man
wn .</w>
willi am
we ight
wa y,</w>
w rong
w ?</w>
v es,</w>
v ed.</w>
v ari
tra in
to ,</w>
the n</w>
the at
th -
ta x
t y,</w>
t at
t am
swe e
ste ad
st oo
sk y
si ve.</w>
se e</w>
se con
se arch
sco t
s ses</w>
s ort
s ed
s che
s -</w>
roo m</w>
rob ber
ri ght.</w>
ri es</w>
ren g
re present
re co
r out
r .
pu ss
pol ic
po cket
photo graph
perfe ct
p ink
ou s...</w>
or t</w>
oh --
newsp ap
ne y</w>
mi ra
me ?</w>
mat e</w>
mar ti
ma u
ma ster
m oun
m ing
m ed.</w>
li ft
li ber
le v
le t.</w>
land .</w>
la y
la ?</w>
k an
ju dg
joh nn
ist .</w>
is m.</w>
in vit
in no
in form
in cre
imp ro
imp res
id e.</w>
id ?</w>
ic h</w>
hy po
hu mp
h ...</w>
h !</w>
gu est
gu ess
good -
ge st
g ul
g lo
g er</w>
g ab
fla sh
fir st
fil m
fi x
f ,</w>
expe ct
exe cu
es s,</w>
es ...
es ."</w>
er s...</w>
ent ly</w>
engin e
en s.</w>
en ing</w>
embarra ss
el l</w>
ed ;</w>
e mer
e ;</w>
e ."</w>
dru g
dow n</w>
dou ble
des ign
def en
dam n
da y,</w>
con su
con n
comp let
co st
co lo
clu b
citi z
ch ur
ch ris
ch es</w>
ch er
c o</w>
c ing</w>
bu st
bu dd
bro ok
bo y</w>
bo t
bir th
be ck
ard s</w>
appre ci
and er
am az
al ity</w>
ak .</w>
ad mir
acti v
a qu
a i
a ft
...i' ve</w>
.. ...
-- i'm</w>
,00 0.</w>
' m</w>
y est
y ."</w>
y -</w>
y --</w>
w re
w inn
w ick
vo ic
ve l</w>
v ot
v .</w>
ure s</w>
u g
u .</w>
tran sp
toge ther
to mor
ti ve</w>
ti ght
ti es.</w>
thr ough
ter ror
ter ...</w>
te sti
te en</w>
te ...</w>
ta in</w>
t il
t ...
sy l
sw i
stat e
st ol
st abil
speci fic
so me</w>
shi t</w>
shi el
sh oul
sh in
seri ous
sat ur
s wor
s ult
s ke
s ?!</w>
s '
ro ber
re pe
re d,</w>
re act
re ?</w>
r r
r ation
qui et
pi er
pe an
p iss
p ing</w>
p el
organ iz
or !</w>
oo n</w>
o th
o s.</w>
o graph
o ...</w>
not ic
no vel
no th
no .</w>
no ...
ni e.</w>
ner v
ne ck
n t</w>
mu sic
mother fuck
mor e</w>
mo ment
mb le</w>
man n
man ...</w>
ma ch
m r
m our
m itch
m ass
log y</w>
li p
li mit
law y
la p
la d
la ,</w>
l is
l .
k iss
k ing
k e?</w>
k ay
jo y
je w
itt ing</w>
iti es.</w>
it s.</w>
in vol
in te
in iti
in de
in !</w>
ic ally.</w>
i v
i ra
i g
i e,</w>
hor ri
head .</w>
h itch
h au
go tt
g ing</w>
fi ve.</w>
ff ,</w>
fel low
fa il
f unn
f on
enter tain
en ough
el s</w>
el !</w>
ed -
e y</w>
e f</w>
e "</w>
dis cu
cre ep
cour se
conven i
conf ir
con stru
comp li
co lu
ch oo
ch ann
ch ance
c lin
c it
c ath
c an</w>
c ali
c ad
bu zz
bu s
bro w
boo t
ben ef
be gin
b our
b oun
ati ve,</w>
at e!</w>
as soci
as sist
ant 's</w>
and ...
am on
al on
ag n
ac t</w>
ac ro
ac cu
a ver
a ...
9 9</w>
8 0</w>
7 9</w>
6 3</w>
4 .</w>
10 0</w>
... that's</w>
--wh at</w>
-- if</w>
-- !</w>
z ar
you -
yest er
yeah ...
what ever
war n
w w
w rest
w av
volun te
ve get
ve --</w>
v ing.</w>
ur ing</w>
uh ,</w>
tion ...</w>
ti e</w>
t un
t ough
t ent
t .
syste m
swe at
sw itch
sub st
su spect
stu di
str ic
st reng
st ori
st ill
st er,</w>
st ak
st ab
sp oo
sp her
sp er
some th
sho ck
sh eri
se t
se r</w>
se cur
se cond
sc al
s oul
s mu
s l
s inc
s ap
s a</w>
s ...?</w>
ro bb
ro .</w>
right ,</w>
ri dic
re s.</w>
re gre
re fle
re fer
re comm
ra is
r y!</w>
r o</w>
r in
quar ter
qu ir
psychi at
pro v
pro pos
pro of
pro bab
pp in'</w>
pp er</w>
po pul
po p
po is
pl ant
per s</w>
pat ter
pa in
p y
or ph
or 's</w>
on i
of f</w>
no ,</w>
ninet y-
ni ght</w>
neu ro
n ation
n app
mp .</w>
mon ster
mo tor
min ut
mil i
mi t</w>
me chan
mat eri
ma j
ma il
m bo
lon g-
lin e.</w>
le s...</w>
land ,</w>
l in'</w>
l a</w>
l ?</w>
ke y</w>
k ra
k k
k is
k a</w>
j im
j ab
j .</w>
is m,</w>
is !</w>
inter view
ing ...
ing --</w>
i' ll</w>
hoo k
hon or
ho t
go .</w>
gi e.</w>
gg ing</w>
g e?</w>
ft ,</w>
fran cis
four -
for get
exc ell
ex pla
ex pen
ex cep
et ...</w>
es s?</w>
es pe
es '</w>
ent s.</w>
enc y</w>
en ed</w>
el s.</w>
e ye
e p</w>
did n't
di stra
der ?</w>
dep end
de part
de ep
de !</w>
dang er
d ul
d ing.</w>
d av
ction s</w>
ction ?</w>
cra sh
con ver
comm er
col or
co tt
co .</w>
ci gare
ch ing</w>
c en
c anc
br un
bo b
ble ?</w>
bir d
becau se</w>
bab y
b s</w>
b id
b ack</w>
att or
at e?</w>
ast .</w>
ass ass
as t</w>
as su
ard !</w>
anc es</w>
all y?</w>
all .</w>
ah hh
agre e
ad vis
ad el
ac comp
a -</w>
9 1</w>
9 0</w>
9 .</w>
8 8</w>
8 1</w>
7 3</w>
7 .</w>
3 .</w>
2 2
10 7</w>
1 1
...i' ll</w>
... y
... to</w>
... this</w>
... in</w>
-- or</w>
* .</w>
! '</w>
youn g
year- old</w>
y s.</w>
y </u></w>
wil l</w>
what 's</w>
wh at</w>
we st
we b
we ar
we ap
ward .</w>
w ra
w ound
w end
w ast
w ak
vil le.</w>
vic t
v ille</w>
v ick
v am
v al</w>
v a</w>
ure s.</w>
ure d</w>
ure ?</w>
u ri
u al</w>
u .
ty p
tre at
tol er
thre e</w>
ther e</w>
th ough
th en
th an
ten -
temp er
tar get
tak e</w>
t on,</w>
t ed,</w>
t e.</w>
t ay
t att
t ag
t a</w>
susp ici
sur e</w>
sub ject
stra ight
stat u
st rong
sp ok
sp a
some time
sla u
sion s</w>
sid e.</w>
si x</w>
sh hh
sel f</w>
se y</w>
se ver
se par
se as
sc rat
sc are
sal v
sa w
s s?</w>
s s...</w>
s ni
s mi
ri c</w>
rela x
re turn
re ss
re quest
re lat
re ally
re !</w>
ra id
ra bb
ra ?</w>
r y...</w>
r ough
pu sh
prof ess
pro secu
port un
pi zz
p ad
ous ly.</w>
ou s!</w>
op portun
om et
ok a
off .</w>
oc ca
ni e</w>
nat ur
n ak
mo st</w>
mo le
minu te
min i
mid d
mer ci
ment al</w>
me tho
me s.</w>
me as
ma id
ma gaz
ma ?</w>
m ck
lo ,</w>
li e</w>
le n</w>
le ak
la bor
l s</w>
ken n
jes u
j as
it e.</w>
it -
is e,</w>
int elli
int el
in f
in es</w>
in du
ill ,</w>
idi ot
ic e?</w>
ic e,</w>
i' ve</w>
i es.</w>
i e
i al</w>
i ...</w>
ho m
her e...
hav en
gu t
gr un
go d-
go ,</w>
gg er</w>
ge ...</w>
g an</w>
fu ck</w>
fri ght
fift y.</w>
fa shi
f ound
f et
ex act
every thing
ev ol
eu ro
est i
er e
ele ven
eight y-
edu c
ed s</w>
e y,</w>
e mm
dro wn
down .</w>
double -
don al
dis cre
dis appoint
dire ctor
di g
di amon
des t</w>
des per
de velop
de stin
de gre
day ?</w>
dar k
d on</w>
d ell
cu ri
ct ed.</w>
cre ature
cre am
cond ition
con vinc
con vic
con gre
comp le
comb in
com ra
com mo
cli ff
chil d
che w
ch er.</w>
cer tain
cer e
cal cul
c rat
c lou
c ler
c -
c '
bul let
bu mp
boo k</w>
bo y.</w>
bo di
bo ard</w>
blu e
ber n
be ach
b s.</w>
b ic
b er</w>
b e.</w>
b ak
aw ak
ar rest
an ch
ali ze</w>
al ity.</w>
ag es.</w>
ad vent
ad dic
ac u
ab sol
aa a
a x
a id
a --</w>
? ...
9 4</w>
6 .</w>
5 -
2 3
10 0
...no t</w>
... <u>
-up .</w>
-- we</w>
-- -</w>
- ha
's -
' em
z ing</w>
you 've</w>
y on
y a
wor k.</w>
win dow
wi re
wi ch
wh oo
wh ist
wh ack
war ran
wa it</w>
w and
vi leg
ver s</w>
vam pi
v ell
v ali
ur b
ur .</w>
ul tra
uh --
u cin
tur e</w>
tru st
tri p
tr un
ti mat
thur s
th er.</w>
th er,</w>
ter 's</w>
ter !</w>
teen ag
ta ,</w>
t ry
sur re
sup pos
stre et
sti ff
ste p
st up
st ation
sp ring
sou th
son of
sol di
sm ell
shad ow
sen ator
sci enti
sch edu
sc or
sa under
s ne
s ma
s ack
ro y
ro w</w>
reli gi
reco gni
re ven
re ti
re sist
re qui
re por
re aliz
re ac
pup pet
pu bl
pro per
pro mo
pro ject
pri vileg
pres sure
pr ick
pper .</w>
possi bil
phil o
philo soph
pe ar
part n
p ool
p h</w>
ox y
ou ra
ou gh</w>
or y</w>
ol e</w>
oh -
off er
o mi
o m</w>
o hh
o dd
no w</w>
ninet e
nes s?</w>
ne t</w>
n' t.</w>
n au
n ast
n ad
mur ph
mu ch
mp h
mo mm
mo .</w>
micha el
mi x
me at
mar y
mad e</w>
mad am
m s,</w>
m ick
lo ck</w>
litt le
lit er
li mp
les t</w>
la st
la s
l ing,</w>
l anc
k es</w>
j ak
iti on,</w>
iti es,</w>
it y's</w>
it ut
it e
it ali
it 's...
is -
inte gr
ing ;</w>
in t.</w>
in spe
in e's</w>
impo ssi
imp ul
imp er
il leg
il !</w>
ign or
ic al,</w>
i re,</w>
hu st
hone y
ho bb
hi stor
hes it
hard -
h ind
guar an
guaran te
gra v
gra ce
goo d</w>
gi e</w>
gho st
g es.</w>
g all
g .
fu ture
fra u
for e</w>
fiel d</w>
fel la
far m
f it
f are
f ak
es "</w>
er y.</w>
end ?</w>
enc es</w>
en n
e k</w>
e i
e h
e ast
e </u></w>
e ...?</w>
dra g
do c
do .</w>
do ,</w>
dis appear
di plo
di d</w>
des cri
de vic
de fe
de cis
de ar
d y?</w>
d ur
d di
cu t
cti ve.</w>
ct s.</w>
coun tr
con tri
con clu
comm it
com ing</w>
colu m
co at
chil dre
ch ic
ch anc
cer ti
car l
can 't</w>
c ult
c ak
burg lar
bo tt
bo ss
bi g
beli e
be st
be ha
b ran
b lon
b li
b ay
b ask
b >
b ,</w>
auto mat
attor ne
ati ve?</w>
ath er</w>
at ing,</w>
as e</w>
ard s.</w>
ar y?</w>
ar s.</w>
ant s</w>
ance ...</w>
an ci
an a.</w>
an '</w>
am ?</w>
all y...</w>
al right
al ph
al co
al 's</w>
act u
ach .</w>
ac ade
ab or
ab ly</w>
ab itch
a ur
a u</w>
a led</w>
</u> ...?</w>
9 5</w>
7 0
10 1</w>
...wh en</w>
... what
... just</w>
-- it</w>
-- it's</w>
-- a</w>
- and-
'e m</w>
" wh
z e,</w>
you' re
yes ...
y u
y p
y i
y "</w>
x !</w>
wor ry
we ster
way ?</w>
ward ,</w>
w r
w ish
w es
vict ori
vi o
up ,</w>
uni vers
un g
un cle
tra ck
tomor row
to t
to p
to day
to ...
time ,</w>
ti v
ti es,</w>
thous and</w>
this ...
the ir
th ...</w>
tay lor
t ly</w>
t es
t ank
swe et
sw ed
supp ort
supp li
super st
super i
su re.</w>
su gar
stru ct
ste ven
st one.</w>
sp ot
so r</w>
so on
so .</w>
sn oop
sm oo
sk y</w>
sk y.</w>
sion ?</w>
si ster
si mon
si gni
shoo t
shit -
shi ft
sh hhhh
sh ?</w>
sh ...</w>
se w
se ven</w>
se l</w>
sco tt
sc ru
sa les
s itu
s ill
s es,</w>
s </u>.</w>
ro n</w>
ro mis
ro me
ridic ul
revol u
rest aur
recor d
re pla
ran ge
ra ,</w>
qu e.</w>
qu ali
qu al
pro to
pre tt
pp ed.</w>
pos ition
pol ice
pil ot
pi g
pi e</w>
ph ra
ph one
ph ar
per for
pen n
pean ut
pas sion
par as
par ano
par ad
p ill
p ard
over -
ou tra
oo .</w>
on ed</w>
on e,</w>
on e's</w>
ol y
off ,</w>
ob vi
ob serv
o t.</w>
o l</w>
no l
nin e-
ne l</w>
na il
n ath
n ag
n .
mon it
mo re.</w>
mm y</w>
mm .</w>
mic ro
me ...
ma xi
ma l</w>
ma de
ma 's</w>
m b</w>
m 's</w>
lin .</w>
lin ,</w>
li st
li on
li ght.</w>
li br
le y's</w>
land ?</w>
lan gu
kid d
ke n</w>
k s,</w>
k in'</w>
k er
k al
je al
j imm
iz ing</w>
itu de</w>
itt ed</w>
it her
inter fer
ing s?</w>
ing ly</w>
ing </u></w>
in vent
in ing</w>
in i
in a</w>
in a.</w>
in a,</w>
imp lic
il y.</w>
ic u
ic al.</w>
i- i-
i o
i b
i !</w>
hy ster
hy per
hur t
hous e</w>
hoo d</w>
ho b
hi s</w>
he y
he at
ham mer
ha un
ha m</w>
h id
h ic
h er</w>
gra du
gol d
girl friend
gi ft
ger man
gen i
g lu
g len
g ator
full -
ful ?</w>
fre qu
for d.</w>
foo t</w>
fi ghter
fed er
f light
f en
f e.</w>
ex amin
ex am
ev il
et h</w>
est .</w>
es c
es :</w>
ent ...</w>
end s</w>
ence s.</w>
enc y.</w>
en d.</w>
en -
emo tion
em ent</w>
elect ro
e e</w>
e ag
du ff
do z
dis pos
di ag
der 's</w>
de vil
de ck
d ut
d al
d a,</w>
ction s.</w>
ct or.</w>
cru mb
cre w
coun ter
cor por
concer n
con do
comp romis
comp en
commun ist
commer ci
comm is
co ast
clo ck
cli mb
cla ssi
chris sak
che ap
charac ter
ch es.</w>
ch er</w>
ch amp
cent r
ca se
c y</w>
c y.</w>
c c
but ...
buil d
bre n
br it
bo ther
bo ard.</w>
bo .</w>
ble ss
ber t</w>
bar n
ball .</w>
b y.</w>
b y,</w>
b ou
b ble
b ></w>
au di
at he
ast ro
assass in
ass -
as s.</w>
appro pri
ant ...</w>
ant !</w>
and re
and .</w>
and ,</w>
an s?</w>
an g</w>
an est
al u
al s?</w>
ah ?</w>
ag e!</w>
aff e
ad ,</w>
ab le?</w>
a il
a c</w>
8 ,</w>
7 1</w>
4 -
16 0</w>
10 8</w>
1 25</w>
1 22</w>
1 14</w>
1 10</w>
00 .</w>
...no w</w>
... so</w>
-up ,</w>
-in- law
--wh en</w>
* ,</w>
' t.</w>
' ...</w>
&quot ;</w>
" ...
z u
z in
z es</w>
yester day
y' know
y ing.</w>
y ell
x ...</w>
wor ri
won 't
wom en
whi le
wh a
well .</w>
well --
was ...
wa s</w>
w itt
w art
w !</w>
vir on
vic tim
vi et
vi e
ve hic
v ou
v es?</w>
ut t
uni ver
um ?</w>
um !</w>
u t</w>
u hh
tran sport
tra ff
ton gu
to i
to ?</w>
ti p
thu mb
they 're</w>
the y'
that ...
that 's
th ru
th !</w>
ter ed</w>
t y?</w>
t ool
t act
t ack
t ;
sw ing
sw imm
sw an
sw allow
sw al
survi v
sur ge
sugge sti
sub -
su dd
stop p
st one</w>
st on</w>
st om
st ac
squ ir
sp id
so m
so li
so ft
sn at
sn ak
sm all
slau ghter
sk ir
sk ill
sion s.</w>
si t</w>
si s.</w>
si mil
si ble</w>
shut t
shi p,</w>
sheri ff
sh rink
sh ri
sh ed.</w>
sh a
sen se
sen i
secre t
se t</w>
se n</w>
se at
sch u
sc out
say ing
sac ri
sa fe
s unn
s me
s is
s 'll</w>
ro of
ri gh
ri g
res ol
re view
re stra
re si
re serv
re public
re cru
re cover
re con
re cep
re ...</w>
ra mp
ra il
ra ch
r y's</w>
r hy
r att
pur su
pun ish
pu ff
proble m
pro ced
pri or
pre fer
pre co
pre ach
pr ic
pol y
po et
plan et
pil gri
phil li
ph ili
per ver
per su
peac e
part icul
p ound
p es</w>
p e,</w>
p app
p anc
p air
ous e</w>
other wis
ori ent
ore .</w>
op pos
oo !</w>
one ...
on --
off en
off -
of ...
occu p
o s,</w>
o me
o logi
o f</w>
o be
no te
no is
no --
night ma
ne y.</w>
ne ?</w>
nar row
n oo
n ine</w>
n er</w>
n av
mu se
mu dd
mor a
mon e
mo de
mo bil
mmmm mmmm
mm ed</w>
mis er
mi -
mat he
mani ac
ma yo
ma jor
ma '
low -
lou is
look ing</w>
log ical</w>
lo vel
lo ser
lo cat
lif e</w>
li qu
li ght</w>
li es</w>
les s...</w>
len g
le vel
le t,</w>
le agu
la ure
la di
l loy
kno w</w>
kin s</w>
kid napp
ke !</w>
k y.</w>
k y
k ry
k ru
k or
k night
k it
k ell
k ath
ju ic
j ell
j ay
j ap
j acqu
j -
iz ab
it self
it ed</w>
it 's
is m?</w>
ir on
ir .</w>
inter rupt
intel lect
int ru
in spir
in k</w>
in flu
in fer
il y,</w>
ic e-
ic !</w>
i m</w>
i an.</w>
hundre d-
hu mili
hor n
hol e</w>
ho tel
him self
head ,</w>
he e-
he a
hall ucin
h is
h et
gra ci
gr ate
good -b
go -
ger ...</w>
ge !</w>
g er.</w>
g ay
g ad
ful ...</w>
fro m
fo cu
fin ish
fe ar
fas cin
fact or
f ying</w>
f our</w>
f ood
f ill
f er</w>
f e</w>
f ?</w>
f .
ex t
ex pres
ex hi
ex er
ex ag
exag ger
ev id
ett e</w>
esti mat
est ab
es e</w>
es --
er r
er ing.</w>
er ed.</w>
er ;</w>
ep .</w>
enter pris
ence ...</w>
ence !</w>
enc y?</w>
en viron
en ing.</w>
en er
emp lo
ele v
el y
el izab
eff ici
ed </u></w>
e k.</w>
e con
e asi
e :</w>
do dg
do cu
div id
dis appe
di ver
di e
den n
den i
de tail
de pos
de 's</w>
da ?</w>
d wi
d ough
d on.</w>
d ill
d ent
d add
cu p
ct ?</w>
cross -
cro ok
cou p
cont amin
conf id
con tain
con spi
con qu
con grat
con fer
con du
comp ani
co ward
co n</w>
cla ren
cla im
civil iz
circu m
cigare tt
chu ck
cho ic
cham pi
ch ill
ch art
ch all
ch al
ch -
ce s.</w>
ce ed
cau se</w>
car pent
car lo
cal l</w>
c ent</w>
bull shit
bra d
br on
br illi
bo bb
blin d
blan k
beha vi
be s.</w>
be ast
bar bar
bal lo
b unn
b ry
b ing
b ap
au gu
au gh
ation s?</w>
at ure</w>
at temp
are ,</w>
ar !</w>
ap .</w>
ant s.</w>
ano ther
an y</w>
am us
aliz ed</w>
alco hol
al way
al s...</w>
al ong
al le
al fre
ag o
ag ed</w>
after no
aft er</w>
adv ant
ad ri
ad minist
ad am
ab le!</w>
a is
a ."</w>
? !?</w>
</ b></w>
< b>
8 7</w>
5 3
3 4
19 6
10 9</w>
10 4</w>
... or</w>
... how</w>
... he</w>
-- to</w>
-- in</w>
- the-
- ra
" no
! ...
z or
z ed,</w>
you 'll</w>
yeah ,</w>
y es.</w>
y ed</w>
y an
y :</w>
y '</w>
woo d.</w>
wn ,</w>
wit ness
wi g
wh y</w>
wh oop
wh en
week end
we 'll</w>
wash ing
w ould</w>
w oul
w inter
w are
w ...</w>
vul ner
vide ot
videot ap
ver y</w>
ver on
ve ...
v es...</w>
ure ...</w>
ur a</w>
under st
um -
ul t</w>
uh .</w>
uh ...</w>
u ral</w>
u ph
u n</w>
u mm
u d
two ...
tran sm
tra mp
tra g
tra d
tow n</w>
ton ?</w>
ton 's</w>
to y
to p</w>
to mb
tion !</w>
tim es
ti l</w>
thu si
thre at
thirt y.</w>
the ...
th y</w>
ter rit
tel l</w>
tech no
tech nic
ta in.</w>
ta ch
t- t-
t z
t unn
t s...</w>
t ort
t es</w>
t ang
t '
symp ath
sur ve
sur ren
super vis
suc cess
su san
su re,</w>
stu bb
stre am
st un
st ran
st ic.</w>
st ers</w>
st ati
st ack
ss ing</w>
speci al
spe ech
spe cul
sp len
sp ank
sp an
soph ist
sonof abitch
some wher
sli pper
sk inn
sk i</w>
sk et
sing le-
sinc er
signi fic
si e</w>
sho t</w>
sh re
sh aw
sh an
se y
se ek
sch oo
sch iz
sc and
sat ell
s... and</w>
s ses.</w>
s s!</w>
s oo
s inn
s edu
s ?"</w>
s ...i</w>
s ,"</w>
s !!</w>
ro t
ro sen
ro cket
ri ple
ri gu
res ult
rel ation
recomm end
re y
re sign
re sid
re cent
re ach
rat ed</w>
ra cket
r ul
r ate</w>
publ ish
pu t</w>
psychiat rist
pro gre
prin cip
pri est
pre su
pre p
pre dic
pre cau
po t
pla gu
pi mp
per pet
per cent
pen et
pat ron
pat rol
part ner
pap er
p t</w>
p av
p att
p ath
oxy gen
oun d,</w>
or t.</w>
or s,</w>
or ...</w>
op ti
on e?</w>
om ,</w>
ol d.</w>
ol d
ok e</w>
ob ser
o' ne
o swal
o p</w>
o li
o id
o ak
not ...
no ti
nic o
ni ght.</w>
ni e,</w>
new s
neg li
ne ver</w>
ne 's</w>
nar co
nar cis
n' t,</w>
n e.</w>
n aw
n anc
n al</w>
n ...</w>
mu s
moun tain
mon ke
mo ve
mo t
mo st
mm e</w>
ment s?</w>
med it
mc g
mb er</w>
mar in
mar cu
man t
ma s</w>
ma gu
ma ck
m y.</w>
m ood
m on.</w>
m en,</w>
m atic</w>
m all
lou d
lon g</w>
log y.</w>
lo ver
lo re
lo mb
lin d
li gh
let ter
le s!</w>
le d...</w>
lat er
know --
know -
kno ck
kee p</w>
k ore
k on
k new
k n
k a.</w>
k .
ju d
jo se
jo int
je ez
jam es
j uni
j ess
j aw
iti ve</w>
iti on?</w>
it ch</w>
ira q
inve st
inter pre
int rigu
int end
inst itu
inst in
ing ?!</w>
ing ...?</w>
in va
in ste
in side
in san
in ess</w>
in e...</w>
igh t</w>
i re.</w>
i on</w>
i mag
i a?</w>
hun gr
hu d
hoo d.</w>
ho -
him --
he y,</w>
har ri
har mon
har m
hal f</w>
h art
h .
gu id
gre gor
gra mm
gover n
got ta
gor don
good by
gla d
gl ori
gi ve
ge l</w>
gab ri
g y</w>
g ing.</w>
g ent</w>
g ed.</w>
fun er
fun ction
ful !</w>
fro m</w>
fre ed
fran c
fore ign
for ward
fol k
fli r
flat ter
fa ult
f lor
f loo
f idd
ex tre
ex plan
ev ent
ett e,</w>
espe ci
er ."</w>
ent !</w>
en thusi
en s,</w>
en ni
en h
en emi
en em
ell e</w>
ell ?</w>
el y?</w>
el op
el o
el ing</w>
el 's</w>
eigh t.</w>
ed ly</w>
ed ?!</w>
e y.</w>
e ither
e gg
dy nam
don e
do g</w>
do -
dis pat
dis cover
dis cip
dis ast
diag no
di men
di et
di ab
di .</w>
der s.</w>
del ight
defin it
dec id
de v
de ton
de press
de mand
de cor
de ce
day s</w>
day s.</w>
day 's</w>
d s!</w>
d es,</w>
d ann
cy c
cu t</w>
cri pp
coun c
cou ra
const ant
congrat ul
con vers
con sequ
con ce
comp re
comp o
comp as
comp ar
co stu
co inc
co con
clo wn
clo th
clau di
cla ss</w>
cir cul
ci gar
chri sti
chall eng
ch at
cent ur
cas u
cas e</w>
car ni
cap tain
can n
c z
c ous
c app
bu y
bro k
bre ed
boy friend
bot to
bod y.</w>
ble ed
bis ho
bi t</w>
bi gg
becau se
be en
be com
batt le
bar ra
ball s</w>
ball ,</w>
b ound
b ly</w>
b ing</w>
b a</w>
b ?</w>
b -b
att end
ator y</w>
ath er.</w>
at es.</w>
at ely</w>
ass ad
as sign
as le
as ed</w>
ari es</w>
ard ...</w>
ar t</w>
ar range
ar chi
any way
any more
ant e</w>
ann oun
ance s.</w>
ance !</w>
an xi
amb assad
all y!</w>
al read
al ing</w>
al arm
ag gre
ag e...</w>
ag .</w>
after ward
aff air
ad op
ad mi
ad ing</w>
ad ?</w>
ac e</w>
ac coun
ac cept
abil ity.</w>
ab u
ab out</w>
ab le
a way.</w>
a un
a in'
: 3
9 3</w>
19 8
10 3</w>
1 34</w>
1 21</w>
1 11</w>
.... i</w>
... we</w>
... that</w>
... maybe</w>
-------- --------
-- just</w>
-- don't</w>
's </u></w>
' 6
" f
z ed.</w>
your sel
y es,</w>
y el
y ...?</w>
y ,"</w>
wor shi
woo d</w>
wh el
wh ad
wer e</w>
wel come
we ather
we 've</w>
wat er</w>
war ri
war m
w s</w>
w ow
w ool
w ann
vo y
vo c
vis u
vir tu
viet nam
vie w</w>
vi s</w>
vi s.</w>
vi n</w>
ves sel
ver t
val ent
v in.</w>
v in,</w>
v eter
v ent</w>
v al.</w>
v .
v '
ut en
ure !</w>
un fortun
un -
ul timat
u s...
u ra
u ?</w>
ty pe</w>
ty pe
ty -</w>
tur n</w>
tu ck
tt ed</w>
tri pp
tri gg
tre sp
tra il
town .</w>
town ,</w>
to wel
to mm
tim id
ti s</w>
ti s.</w>
thr ill
tho se</w>
thirt y</w>
ther mo
ther e...
ther e--
them sel
th igh
th el
temp or
tele phon
tele gra
teen -
te l</w>
ta in,</w>
ta il</w>
t ren
t au
t ;</w>
t 	
swee the
sur fac
sur f
su zi
stup id
stru gg
stre tch
strat eg
stabil iz
st s.</w>
st s,</w>
st ron
st ing.</w>
st el
st amp
st ain
st aff
sque ez
sp inn
sp enc
sophist ic
son n
some thing</w>
some body
sol u
so f
sn oo
sn ack
smu gg
sle e
ski ,</w>
sion ...</w>
sil ver
si s</w>
si e
sho vel
sho t.</w>
she il
sh itt
sh av
sh -
ser ge
sen ti
sen sor
secre tar
se ar
scri pt
san ct
sacri fic
sa ,</w>
s y.</w>
s nu
s man</w>
s lic
s ink
s i</w>
s er.</w>
s bur
s add
s 's</w>
s '.</w>
rub ber
ru st
ru bb
ro th
ro ot
ro du
ro ,</w>
ri ver
ri bb
responsi bil
res s</w>
res our
rep air
rel ati
reg ard
re ward
re surre
re st</w>
re ser
re scu
re put
re no
re min
re mark
re leas
re ill
re fin
re du
re d-
re bel
r d</w>
qu itt
qu ak
pur po
produ c
pro je
pro fi
pris on
pri v
pri m
pre par
pre gn
pre cis
pr ou
pper ,</w>
possi ble
por tra
polit ici
pol lu
po em
plu mb
plan n
pla c
pi ge
pi es</w>
phys ic
phil adel
philadel ph
pet er
per man
per hap
peop le</w>
pe ck
pe ach
patri ot
pas s</w>
part ici
paren t
pac i
p s?</w>
p itch
p enc
p e?</w>
over he
out h</w>
our sel
ough t</w>
ore d</w>
or s?</w>
on ...
ol ,</w>
occu pi
obli g
ob ject
o- o-
o ver</w>
o s?</w>
o ph
o id</w>
nu mer
now le
ni cho
nicho la
nes s...</w>
nam e
na vi
n't ?</w>
n oooo
n ano
mu sc
mor ph
mon t.</w>
mon key
mo sexu
mo bi
mmmm mm
mil it
mid -
mi ke
ment !</w>
mc in
mb les</w>
mat the
mat ri
mar ty
manu fact
mani fe
man eu
maj est
ma r</w>
m s?</w>
m r.</w>
m mer</w>
m m</w>
lun ch
lu mp
lock .</w>
lo ve</w>
lo op
liv ing
lin k
lin es</w>
lin es.</w>
lie uten
lic en
li s</w>
li ed</w>
le op
le -</w>
la w</w>
la n</w>
la mp
la gh
la dy
la ck
la ...</w>
la 's</w>
l ul
l ing?</w>
l er?</w>
l -
l !</w>
know le
kil led
ki .</w>
kenn ed
ken ste
k lu
k ing.</w>
k i</w>
k es,</w>
jun g
jose ph
jo ck
jo ann
jes us
jer k
jen ni
jen n
ja co
j a</w>
iti ons</w>
iti es?</w>
ith er</w>
is si
is ra
is land
investi gat
intellect u
int u
int rodu
inno cent
ing u
ing ....</w>
ing ."</w>
ing -</w>
ind ul
incre di
inc lu
in sult
in sul
in se
in s,</w>
in her
in ess,</w>
in es.</w>
imp ati
imm i
imm edi
illu sion
ill a</w>
ide a
ic ally,</w>
ic a,</w>
i'm ...
i' m-
i' d</w>
i ve</w>
i es,</w>
i e?</w>
hy p
hundre d</w>
hun t
hun gar
hu h.</w>
how 's</w>
hou r</w>
hor mon
hol d</w>
hol d
ho we
ho mosexu
ho ck
her self
her e--
heart ed</w>
head ach
he y...
har ve
har ris
ham p
ham .</w>
ha ve
h ut
h ick
h ast
h ann
guar di
gu n</w>
gu e</w>
gu e.</w>
gro wn
gran t
go ing</w>
go ?</w>
go !</w>
gir l</w>
gi n</w>
gg in'</w>
geor gi
gen es
gam bl
ga r</w>
g s?</w>
g s,</w>
g lor
g li
g es</w>
g au
g a</w>
g !</w>
fu ri
fre sh
fre der
fran kenste
for ni
for m</w>
fla v
fin d
fin anc
fiel d.</w>
ff le</w>
fav our
fant ast
fant asi
fam il
f lun
f let
f lan
f art
f anc
explo it
experi enc
ex or
ex hau
ex clu
ex chang
every thing</w>
ev alu
ev acu
euro pe
eu gen
ett e.</w>
ett ?</w>
et te?</w>
et t.</w>
et s,</w>
estab lish
esc ort
es s...</w>
er --</w>
eng ag
en velop
en u
en ci
en ch
emplo ye
em be
embe zz
ell a</w>
elizab eth
elect ron
el y...</w>
el ...</w>
eight -
eigh t</w>
eff ort
ed mun
ed :</w>
ed ...
ed --</w>
ed --
e pp
e mil
e '</w>
e !!</w>
dri ve
dress ed</w>
dre ad
dra mat
down ,</w>
don't -
don n
do y
do r</w>
dist urb
dis miss
dis e
dire ct
di zz
di stri
di gn
di e</w>
dete cti
demo crat
def end
de we
de stru
de pres
de ci
dani el
dam mit
d ry
d edic
d and
cu stom
cu ff
ction ...</w>
ction !</w>
cry st
cru sh
cru ci
crit ic
cri me
cre dit
cre di
craz y
cra ft
cour se</w>
cor ri
cor respon
cor on
cont act
conf ess
con sist
con cep
commit te
colle agu
coff e
cock suck
co o
co man
clo ak
cla ire
circum st
cho col
che mic
che ck</w>
char li
ch ed.</w>
ch e.</w>
ch and
cat alo
cas in
car to
car ry
can ad
cali forni
cab in
ca it
ca es
c ,</w>
butt -
bu dg
broad cast
bri dge
break fast
bre ak</w>
bor row
bon d
bod y,</w>
bod y's</w>
bo ys
bil li
bi g-
bet we
ben n
ben edic
beli ef
begin n
bed room
beauti ful
be hind
be fore</w>
bath room
bar ga
bar .</w>
ball !</w>
back s.</w>
back .</w>
ba r</w>
b ye
b are
b ani
b ah
b ach
au th
au stri
au d
att itu
ator s</w>
ator ,</w>
ation 's</w>
ath .</w>
at ing?</w>
at ho
at hi
at h</w>
at ed?</w>
at e...</w>
at !</w>
as h</w>
as ?</w>
are s</w>
arch ite
ar rog
ar rang
ar ly</w>
ar iz
ar ist
ar ing</w>
ar ily</w>
appro ach
app lic
ap h
ani c</w>
an th
an at
an a?</w>
an a
americ an</w>
am !</w>
ali stic</w>
ali st.</w>
al ism</w>
al ber
ah ...</w>
aggre ssi
ag it
aff ir
af ric
af raid
ad m
ad just
ad dre
acti ve</w>
ack nowle
ach i
accomp lish
acc ess
ac .</w>
abil ity</w>
ab stra
ab le...</w>
ab du
a way</w>
a ire
a '</w>
? !
<u> what
<u> no
</i >
:3 0.</w>
7 ,</w>
6 0
5 ,</w>
4 7
4 ,</w>
3 -
2 5
15 6</w>
10 2</w>
1 39</w>
1 38</w>
1 27</w>
1 18</w>
1 17</w>
1 12</w>
... you're</w>
... my</w>
... if</w>
... for</w>
.. ?</w>
-wh at</w>
-of f</w>
-- you're</w>
-- this</w>
-- *
- to-
- to
- hoo
- bu
,00 0
' m
$ 3
" what
" de
" --</w>
z er</w>
z ed
z e?</w>
z an
z a
your s
yes --
yeah .</w>
yan ke
y up
y ard</w>
y ;</w>
y .
x en
x ed</w>
x -
wy n
worl d</w>
work s.</w>
wood s
wol f
wn s</w>
wn ...</w>
with out
wil d
wi t</w>
whis per
wh itt
wer en
wed nes
we al
way 's</w>
w u
w right
w iz
w ink
w id
w et
w ack
w .
w -w
vo cat
vic tor
vi br
ven .</w>
vel y.</w>
ve st
ve 's</w>
ve "</w>
v ity</w>
v es!</w>
v augh
v ar
v ,</w>
ur gent
up stair
up se
unn er
under tak
un usu
un happ
un employ
un d
un believ
un .</w>
ul t.</w>
u s!</w>
u ck
twel ve-
tw o.</w>
tur b
tu mb
tu es
tt er</w>
tru mp
tri u
tra vell
tra it
tr ul
to o</w>
to bac
to ast
tion al</w>
ti ve,</w>
ti n</w>
ti ght.</w>
ti e.</w>
ti e,</w>
ti e
ti .</w>
thu mp
than k</w>
th ou
th ing,</w>
terror ist
ter ran
ten ti
ten der
tele vision
te st,</w>
te eth
te en.</w>
te 's</w>
ta xi
ta int
t; &
t z</w>
t ut
t app
syl vi
syl v
sw ell
super -
suff er
su t
su si
su s</w>
su gg
stu dy
stre am</w>
ston e,</w>
sto p</w>
ster !</w>
ste ward
ste al
star v
stal k
st ick</w>
st ic
st er?</w>
st ation</w>
st am
ss ed</w>
ss ed.</w>
squ ad
spe ct</w>
spar k
sp r
sp ill
sp ell
son ...</w>
son -of
son !</w>
sometime s</w>
some how
so med
sn app
sla y
sk ull
sk in</w>
six .</w>
side ,</w>
sid ne
si vely</w>
si ve?</w>
si n</w>
si mul
si gh
si g
shot gun
short -
ship ?</w>
shin z
shi v
sh out
sh ore
sh it.</w>
sh es</w>
sh ag
sh ack
seven .</w>
sen ,</w>
se mi-
se lect
se e...
se att
se a
scu mb
scor pi
sch ul
sch ol
sch o
sc ul
sc rap
sc a
say --
sau s
satell it
sand wich
sam p
sal o
saf et
sab ot
sa vi
sa int
s word
s ing.</w>
s ession
s ed.</w>
s ali
s ".</w>
rose bu
roo m.</w>
roman tic
rob in
ro mul
ro mi
righ te
ri es.</w>
ri dge.</w>
res s.</w>
res s,</w>
ren a
recru it
re ve
re s,</w>
re pre
re pa
re n</w>
re k
re infor
re in
re do
re d?</w>
re ck
re ci
re au
ra z
ra y</w>
ra y.</w>
ra oul
ra che
r il
r he
r -
qu inc
qu il
qu ad
qu a
psycho log
psych op
prov id
pro st
pro sper
pro hi
pro cess
pret ti
pre ys
pre serv
pr on
poss es
positi on</w>
positi on.</w>
por no
po t</w>
po k
po int</w>
ple s.</w>
pla y</w>
pl ent
pil low
pi stol
pi an
phys ici
phar ma
perfor man
per io
per cep
pen gu
pe n</w>
pe ek
pe !</w>
pat rick
pas sport
part y
paras it
par ro
par o
par am
pan ick
p si
p ran
p our
p is
p int
p es.</w>
p ...</w>
own .</w>
over whel
out ,</w>
ot ,</w>
orph an
or y.</w>
or le
or ang
or a</w>
on y</w>
on y
on na
on g</w>
on e...</w>
on e!</w>
on ;</w>
omi c</w>
oly mp
oka y.</w>
oh ...
off ice
oce an
occa sion
oc to
ob ses
o' clo
o w</w>
o sa
o hi
o hhhh
o h</w>
o d
non sen
no str
no r</w>
no n</w>
nin ot
nin e.</w>
night ,</w>
ni e...</w>
ni e!</w>
neg ati
ne w</w>
ne ut
ne ...</w>
n't ...</w>
n't !</w>
n s</w>
n s.</w>
n n.</w>
n el
n a.</w>
my ...
must ang
mu er
mother -
mort g
mon tan
mon t</w>
mon t
mon ,</w>
mo spher
mo sco
mo one
mo der
mo del
mm ing</w>
mm ing.</w>
mis understand
mis si
mira cle
mi ch
mi am
mer 's</w>
ment s,</w>
men !</w>
me mo
me ek
me !</w>
mc murph
mb er
mat hil
mar th
mar qu
mar k</w>
mar ci
mani pul
man -
mal col
mag ni
mag ici
ma ke</w>
ma -
m y-
m y,</w>
m es,</w>
ly ing</w>
ly di
ly </u></w>
lun at
lu x
loy al
look ,</w>
lon don
lo we
lo b
lo ath
lo af
lo ad</w>
lo ?</w>
liv es
lin e,</w>
li ve
li mb
li c</w>
let s</w>
let ?</w>
len n
leg is
le i
le e
le d?</w>
le ck
le af
lau ri
la z
la y</w>
la st</w>
la s</w>
la !</w>
l s.</w>
l o</w>
l ick
l ers.</w>
l ate</w>
l 's</w>
kno tt
ki e</w>
ke y.</w>
ke it
k rist
k ri
k ov
k le
k h
k es.</w>
k el
k a,</w>
jur is
juris dic
jon ath
jeff re
je ct</w>
je an-
ja zz
ja il
j it
itt y</w>
ith .</w>
it s,</w>
it em
it al
it --
is on</w>
is ol
is ...
inter n
inten tion
ing .'</w>
ing '</w>
indu stri
inc ident
inc h</w>
in visi
in ven
in timid
in sur
in sist
in si
in ess.</w>
in divid
in ...
impossi ble
imper son
ig n</w>
ick ,</w>
ic ult
ic or
ic op
ic le</w>
ic e...</w>
ic a</w>
ic a.</w>
ic ...</w>
i' ll
i ous</w>
i e's</w>
hu mor
hospit al
horse -
hor ses
hoo d,</w>
hom ici
ho ff
hitch hi
high way
hi .</w>
hh !</w>
hel icop
heav en
head ed</w>
head ?</w>
head ...</w>
he y</w>
he ath
haven 't
har v
happen ed
ham il
hal de
ha z
h int
h are
h ank
gu ys
gu ide
gu ard</w>
gri ev
gre et
grand father
gr is
goddam n
go d</w>
gla ss
gi c</w>
gi b
gh ter.</w>
gh et
gh e
gg ed.</w>
ger s,</w>
ger al
ge ograph
ge n</w>
gat her
gard in
gard en
gal lagh
ga zz
g one
g ing
g an.</w>
g an,</w>
fru strat
fru it
four ,</w>
form ed</w>
for ce
flor id
finger print
fin anci
fiel d,</w>
fic ation</w>
fi ve,</w>
fi t</w>
fi ed,</w>
ff ?</w>
fe ed
fe ather
fac il
fac e.</w>
f is
f enc
f bi
f ...</w>
f -
ez ,</w>
expla in
exer cis
ex po
ever .</w>
et t</w>
et 's</w>
es e.</w>
er s'</w>
er e</w>
er as
er ...
er -</w>
ent s,</w>
ent h</w>
eng lish
end er.</w>
end ,</w>
enc oun
en z
en quir
en light
en ed,</w>
en e</w>
emp er
ele ph
el y!</w>
el le.</w>
el er
ed er
ed ..</w>
ed ."</w>
ed -up</w>
ed *</w>
ed "</w>
econ om
ear li
e ven</w>
e man
e ing</w>
e bb
du mm
du d
du ck
drun k
dru m
dro p
dri v
dra ft
dor oth
do ck
dist in
dis eas
dis clo
dis char
dinn er
diff icul
diab et
di an
dg e,</w>
des ser
des mon
den ti
deb bi
de vo
de tt
de termin
de ed
de e
de cei
de ann
dd y</w>
day ...</w>
dav id
dam ag
dad dy
da m</w>
d way
d war
d unn
d ran
d le</w>
d itch
d ing?</w>
d en.</w>
d en,</w>
d art
d ag
d ...
cy n
ctor s</w>
cti ve,</w>
ct s,</w>
ct ...</w>
cre d
cre as
cra b
cour tro
cor te
cor rup
contri bu
cont ro
const itu
conspi rac
conf identi
conf ession
con test
con sult
con cei
compu ter
compre hen
compen s
comp an
commis sion
com edi
cocon ut
cock tail
co smo
co sm
co de</w>
co ca
co bb
cli p
cle ver
cla y
cir c
chick en
chi mer
che er
char m
ch ili
ch es,</w>
ch e</w>
ch ast
ch 's</w>
cere mon
ce il
cau ght
cat her
cas si
cap ture
c un
c to
bur g</w>
bu g
bu bb
bri ght
break -
bra z
boy s</w>
bor n</w>
boot le
bon e</w>
bod y...</w>
bo y's</w>
ber 's</w>
ben jam
be hav
be ep
be en</w>
be ef
be -
bat ter
bast ard
bar ri
back ward
bab y-
ba g</w>
b y-
b in
b es</w>
b er,</w>
b e,</w>
b ann
ay ?</w>
aw k
av ail
au st
att en
ator s.</w>
ator ?</w>
ation s!</w>
ation al</w>
ath ,</w>
at mospher
at lant
at es,</w>
at ely.</w>
ast ron
ash am
as sur
as k</w>
arri v
ar thur
ar o
ar nol
ar mor
app le
any wher
an ge
an e
am oun
am bul
alter n
all ,</w>
ali ve
ali .</w>
alex and
al one
al leg
al er
al bani
air -
